const verses = [
    {
        content: "그러므로 내가 네게 지혜와 지식을 주고 부와 재물과 존영도 주리니 너의 전의 왕들이 이 같음이 없었거니와 너의 후에도 이 같음이 없으리라",
        reference: "역대하 1장 12절"
    },
    {
        content: "여호사밧과 그 백성이 가서 적군의 물건을 취할새 본즉 그 가운데에 재물과 의복과 보물이 많이 있는 고로 각기 취하는데 그 물건이 너무 많아 능히 가져갈 수 없을만큼 많으므로 사흘 동안에 취하고 제 사일에 무리가 브라가 골짜기에 모여서 거기서 여호와를 송축한지라 그러므로 오늘날까지 그곳을 브라가 골짜기라 일컫더라",
        reference: "역대하 20장 25~26절"
    },
    {
        content: "여호와께서 너의 칭찬과 명예와 영광으로 그 지으신 모든 민족 위에 뛰어나게 하시고 그 말씀하신대로 너로 네 하나님 여호와의 성민이 되게 하시리라",
        reference: "신명기 26장 19절"
    },
    {
        content: "이 율법책을 네 입에서 떠나지 말게 하며 주야로 그것을 묵상하여 그 가운데 기록한대로 다 지켜 행하라 그리하면 네 길이 평탄하게 될 것이라 네가 형통하리라",
        reference: "여호수아 1장 8절"
    },
    {
        content: "이스라엘이여 너는 행복자로다 여호와의 구원을 너같이 얻은 백성이 누구뇨 그는 너를 돕는 방패시요 너의 영광의 칼이시로다 네 대적이 네게 복종하리니 네가 그들의 높은 곳을 밟으리로다",
        reference: "신명기 33장 29절"
    },
    {
        content: "또 천국은 마치 좋은 진주를 구하는 장사와 같으니 극히 값진 진주 하나를 발견하매 가서 자기의 소유를 다 팔아 그 진주를 사느니라",
        reference: "마태복음 13장 45-46절"
    },
    {
        content: "예수께서 대답하여 이르시되 사람이 나를 사랑하면 내 말을 지키리니 내 아버지께서 그를 사랑하실 것이요 우리가 그에게 가서 거처를 그와 함께 하리라",
        reference: "요한복음 14장 23절"
    },
    {
        content: "(개역한글)<br>이 무리가 다윗을 도와 적당을 쳤으니 저희는 다 큰 용사요 군대 장관이 됨이었더라 그 때에 사람이 날마다 다윗에게로 돌아와서 돕고자 하매 큰 군대를 이루어 하나님의 군대와 같았더라",
        reference: "역대상 12장 21~22절"
    },
    {
        content: "23 우리는 십자가에 못 박힌 그리스도를 전하니 유대인에게는 거리끼는 것이요 이방인에게는 미련한 것이로되",
        reference: "고린도전서 1장 23절"
    },
    {
        content: "오직 부르심을 받은 자들에게는 유대인이나 헬라인이나 그리스도는 하나님의 능력이요 하나님의 지혜니라",
        reference: "고린도전서 1장 24절"
    },
    {
        content: "주께서 나를 내 원수들에게서 구조하시니 주께서 나를 대적하는 자들의 위에 나를 높이 드시고 나를 포악한 자에게서 건지시나이다",
        reference: "시편 18편 48절"
    },
    {
        content: "가난한 자를 진토에서 일으키시며 빈궁한 자를 거름더미에서 올리사 귀족들과 함께 앉게 하시며 영광의 자리를 차지하게 하시는도다 땅의 기둥들은 여호와의 것이라 여호와께서 세계를 그것들 위에 세우셨도다",
        reference: "사무엘상 2장 8절"
    },
    {
        content: "가련하고 가난한 자가 물을 구하되 물이 없어서 갈증으로 그들의 혀가 마를 때에 나 여호와가 그들에게 응답하겠고 나 이스라엘의 하나님이 그들을 버리지 아니할 것이라",
        reference: "이사야 41장 17절"
    },
    {
        content: "각각 은사를 받은 대로 하나님의 여러 가지 은혜를 맡은 선한 청지기 같이 서로 봉사하라",
        reference: "베드로전서 4장 10절"
    },
    {
        content: "간수장은 그의 손에 맡긴 것을 무엇이든지 살펴보지 아니하였으니 이는 여호와께서 요셉과 함께 하심이라 여호와께서 그를 범사에 형통하게 하셨더라",
        reference: "창세기 39장 23절"
    },
    {
        content: "감사로 제사를 드리는 자가 나를 영화롭게 하나니 그의 행위를 옳게 하는 자에게 내가 하나님의 구원을 보이리라",
        reference: "시편 50편 23절"
    },
    {
        content: "감사로 하나님께 제사를 드리며 지존하신 이에게 네 서원을 갚으며 <br>환난 날에 나를 부르라 내가 너를 건지리니 네가 나를 영화롭게 하리로다",
        reference: "시편 50편 14~15절"
    },
    {
        content: "감사함으로 그의 문에 들어가며 찬송함으로 그의 궁정에 들어가서 그에게 감사하며 그의 이름을 송축할지어다 <br>여호와는 선하시니 그의 인자하심이 영원하고 그의 성실하심이 대대에 이르리로다",
        reference: "시편 100편 4~5절"
    },
    {
        content: "감추어진 일은 우리 하나님 여호와께 속하였거니와 나타난 일은 영원히 우리와 우리 자손에게 속하였나니 이는 우리에게 이 율법의 모든 말씀을 행하게 하심이니라",
        reference: "신명기 29장 29절"
    },
    {
        content: "갓난 아기들같이 순전하고 신령한 젖을 사모하라 이는 그로 말미암아 너희로 구원에 이르도록 자라게 하려 함이라",
        reference: "베드로전서 2장 2절"
    },
    {
        content: "갓난아이들 같이 순전하고 신령한 젖을 사모하라 이는 그로 말미암아 너희로 구원에 이르도록 자라게 하려 함이라 너희가 주의 인자하심을 맛보았으면 그리하라",
        reference: "베드로전서 2장 2~3절"
    },
    {
        content: "강 좌우 가에는 각종 먹을 과실나무가 자라서 그 잎이 시들지 아니하며 열매가 끊이지 아니하고 달마다 새 열매를 맺으리니 그 물이 성소를 통하여 나옴이라 그 열매는 먹을 만하고 그 잎사귀는 약 재료가 되리라",
        reference: "에스겔 47장 12절"
    },
    {
        content: "강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 여호와가 너와 함께 하느니라 하시니라",
        reference: "여호수아 1장 9절"
    },
    {
        content: "강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 여호와가 너와 함께 하느니라 하시니라",
        reference: "여호수아 1장 9절"
    },
    {
        content: "거기 곧 너희의 하나님 여호와 앞에서 먹고 너희의 하나님 여호와께서 너희의 손으로 수고한 일에 복 주심으로 말미암아 너희와 너희의 가족이 즐거워할지니라",
        reference: "신명기 12장 7절"
    },
    {
        content: "건축자가 버린 돌이 집 모퉁이의 머릿돌이 되었나니<br>이는 여호와께서 행하신 것이요 우리 눈에 기이한 바로다",
        reference: "시편 118편 22-23절"
    },
    {
        content: "겸손과 여호와를 경외함의 보상은 재물과 영광과 생명이니라",
        reference: "잠언 22장 4절"
    },
    {
        content: "겸손한 자는 먹고 배부를 것이며 여호와를 찾는 자는 그를 찬송할 것이라 너희 마음은 영원히 살지어다",
        reference: "시편 22편 26절"
    },
    {
        content: "곡식 종자가 오히려 창고에 있느냐 포도나무, 무화과나무, 석류나무, 감람나무에 열매가 맺지 못하였느니라 그러나 오늘부터는 내가 너희에게 복을 주리라",
        reference: "학개 2장 19절"
    },
    {
        content: "곧 내가 오늘 네게 명령하여 네 하나님 여호와를 사랑하고 그 모든 길로 행하며 그의 명령과 규례와 법도를 지키라 하는 것이라 그리하면 네가 생존하며 번성할 것이요 또 네 하나님 여호와께서 네가 가서 차지할 땅에서 네게 복을 주실 것임이니라",
        reference: "신명기 30장 16절"
    },
    {
        content: "곧 너를 사랑하시고 복을 주사 너를 번성하게 하시되 네게 주리라고 네 조상들에게 맹세하신 땅에서 네 소생에게 은혜를 베푸시며 네 토지 소산과 곡식과 포도주와 기름을 풍성하게 하시고 네 소와 양을 번식하게 하시리니",
        reference: "신명기 7장 13절"
    },
    {
        content: "곧 영원부터 우리 주 그리스도 예수 안에서 예정하신 뜻대로 하신 것이라 <br>우리가 그 안에서 그를 믿음으로 말미암아 담대함과 확신을 가지고 하나님께 나아감을 얻느니라",
        reference: "에베소서 3장 11-12절"
    },
    {
        content: "곧 평강의 씨앗을 얻을 것이라 포도나무가 열매를 맺으며 땅이 산물을 내며 하늘은 이슬을 내리리니 내가 이 남은 백성으로 이 모든 것을 누리게 하리라",
        reference: "스가랴 8장 12절"
    },
    {
        content: "곧 하나님 아버지의 미리 아심을 따라 성령이 거룩하게 하심으로 순종함과 예수 그리스도의 피 뿌림을 얻기 위하여 택하심을 받은 자들에게 편지하노니 은혜와 평강이 너희에게 더욱 많을 지어다",
        reference: "베드로전서 1장 2절"
    },
    {
        content: "곧 헛된 것과 거짓말을 내게서 멀리 하옵시며 나를 가난하게도 마옵시고 부하게도 마옵시고 오직 필요한 양식으로 나를 먹이시옵소서",
        reference: "잠언 30장 8절"
    },
    {
        content: "골짜기마다 돋우어지며 산마다, 언덕마다 낮아지며 고르지 아니한 곳이 평탄하게 되며 험한 곳이 평지가 될 것이요<br>여호와의 영광이 나타나고 모든 육체가 그것을 함께 보리라 이는 여호와의 입이 말씀하셨느니라",
        reference: "이사야 40장 4-5절"
    },
    {
        content: "공의의 열매는 화평이요 공의의 결과는 영원한 평안과 안전이라",
        reference: "이사야 32장 17절"
    },
    {
        content: "공중의 새를 보라 심지도 않고 거두지도 않고 창고에 모아 들이지도 아니하되 너희 하늘 아버지께서 기르시나니 너희는 이것들보다 귀하지 아니하냐",
        reference: "마태복음 6장 26절"
    },
    {
        content: "구원은 여호와께 있사오니 주의 복을 주의 백성에게 내리소서 (셀라)",
        reference: "시편 3편 8절"
    },
    {
        content: "구하라 그러면 너희에게 주실 것이요 찾으라 그러면 찾아낼 것이요 문을 두드리라 그러면 너희에게 열릴 것이니 구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라",
        reference: "누가복음 11장 9~10절"
    },
    {
        content: "구하라 그리하면 너희에게 주실 것이요 찾으라 그리하면 찾아낼 것이요 문을 두드리라 그리하면 너희에게 열릴 것이니<br>구하는 이마다 받을 것이요 찾는 이는 찾아낼 것이요 두드리는 이에게는 열릴 것이니라",
        reference: "마태복음 7장 7~8절"
    },
    {
        content: "궁핍한 자가 항상 잊어버림을 당하지 아니함이여 가난한 자들이 영원히 실망하지 아니하리로다",
        reference: "시편 9편 18절"
    },
    {
        content: "궁핍한 자는 그의 고통으로부터 건져 주시고 그의 가족을 양 떼 같이 지켜 주시나니",
        reference: "시편 107편 41절"
    },
    {
        content: "규가 유다를 떠나지 아니하며 통치자의 지팡이가 그 발 사이에서 떠나지 아니하기를 실로가 오시기까지 이르리니 그에게 모든 백성이 복종하리로다",
        reference: "창세기 49장 10절"
    },
    {
        content: "그 기쁘신 뜻대로 우리를 예정하사 예수 그리스도로 말미암아 자기의 아들들이 되게 하셨으니 <br>이는 그가 사랑하시는 자 안에서 우리에게 거저 주시는 바 그의 은혜의 영광을 찬송하게 하려는 것이라",
        reference: "에베소서 1장 5~6절"
    },
    {
        content: "그 날에 나는 내 백성이 거주하는 고센 땅을 구별하여 그 곳에는 파리가 없게 하리니 이로 말미암아 이 땅에서 내가 여호와인 줄을 네가 알게 될 것이라",
        reference: "출애굽기 8장 22절"
    },
    {
        content: "그 날에 내가 다윗의 무너진 장막을 일으키고 그것들의 틈을 막으며 그 허물어진 것을 일으켜서 옛적과 같이 세우고<br> 그들이 에돔의 남은 자와 내 이름으로 일컫는 만국을 기업으로 얻게 하리라 이 일을 행하시는 여호와의 말씀이니라",
        reference: "아모스 9장 11~12절"
    },
    {
        content: "그 날에 만군의 여호와께서 자기 백성의 남은 자에게 영화로운 면류관이 되시며 아름다운 화관이 되실 것이라",
        reference: "이사야 28장 5절"
    },
    {
        content: "그 날에 말하기를 이는 우리의 하나님이시라 우리가 그를 기다렸으니 그가 우리를 구원하시리로다 이는 여호와시라 우리가 그를 기다렸으니 우리는 그의 구원을 기뻐하며 즐거워하리라 할 것이며",
        reference: "이사야 25장 9절"
    },
    {
        content: "그 날에 생수가 예루살렘에서 솟아나서 절반은 동해로, 절반은 서해로 흐를 것이라 여름에도 겨울에도 그러하리라",
        reference: "스가랴 14장 8절"
    },
    {
        content: "그 날에 여호와께서 말씀하신 이 산지를 지금 내게 주소서 당신도 그 날에 들으셨거니와 그 곳에는 아낙 사람이 있고 그 성읍들은 크고 견고할지라도 여호와께서 나와 함께 하시면 내가 여호와께서 말씀하신 대로 그들을 쫓아내리이다 하니",
        reference: "여호수아 14장 12절"
    },
    {
        content: "그 때에 내가 너를 괴롭게 하는 자를 다 벌하고 저는 자를 구원하며 쫓겨난 자를 모으며 온 세상에서 수욕 받는 자에게 칭찬과 명성을 얻게 하리라",
        reference: "스바냐 3장 19절"
    },
    {
        content: "그 때에 네가 만일 여호와께서 모세를 통하여 이스라엘에게 명령하신 모든 규례와 법도를 삼가 행하면 형통하리니 강하고 담대하여 두려워하지 말고 놀라지 말지어다",
        reference: "역대상 22장 13절"
    },
    {
        content: "그 때에 네가 보고 기쁜 빛을 내며 네 마음이 놀라고 또 화창하니 이는 바다의 부가 네게로 돌아오며 이방 나라들의 재물이 네게로 옴이라",
        reference: "이사야 60장 5절"
    },
    {
        content: "그 때에 네가 보고 기쁜 빛을 내며 네 마음이 놀라고 또 화창하니 이는 바다의 부가 네게로 돌아오며 이방 나라들의 재물이 네게로 옴이라",
        reference: "이사야 60장 5절"
    },
    {
        content: "그 때에 달이 수치를 당하고 해가 부끄러워하리니 이는 만군의 여호와께서 시온 산과 예루살렘에서 왕이 되시고 그 장로들 앞에서 영광을 나타내실 것임이라",
        reference: "이사야 24장 23절"
    },
    {
        content: "그 때에 아비멜렉과 그 군대 장관 비골이 아브라함에게 말하여 이르되 네가 무슨 일을 하든지 하나님이 너와 함께 계시도다",
        reference: "창세기 21장 22절"
    },
    {
        content: "그 때에 여호와를 경외하는 자들이 피차에 말하매 여호와께서 그것을 분명히 들으시고 여호와를 경외하는 자와 그 이름을 존중히 여기는 자를 위하여 여호와 앞에 있는 기념책에 기록하셨느니라",
        reference: "말라기 3장 16절"
    },
    {
        content: "그 때에 의인들은 자기 아버지 나라에서 해와 같이 빛나리라 귀 있는 자는 들으라",
        reference: "마태복음 13장 43절"
    },
    {
        content: "그 때에 저는 자는 사슴 같이 뛸 것이며 말 못하는 자의 혀는 노래하리니 이는 광야에서 물이 솟겠고 사막에서 시내가 흐를 것임이라",
        reference: "이사야 35장 6절"
    },
    {
        content: "그 때에 정의가 광야에 거하며 공의가 아름다운 밭에 거하리니<br>공의의 열매는 화평이요 공의의 결과는 영원한 평안과 안전이라",
        reference: "이사야 32장 16~17절"
    },
    {
        content: "그 모든 환난에서 건져내사 애굽 왕 바로 앞에서 은총과 지혜를 주시매 바로가 그를 애굽과 자기 온 집의 통치자로 세웠느니라",
        reference: "사도행전 7장 10절"
    },
    {
        content: "그 밤에 여호와께서 그에게 나타나 이르시되 나는 네 아버지 아브라함의 하나님이니 두려워하지 말라 <br>내 종 아브라함을 위하여 내가 너와 함께 있어 네게 복을 주어 네 자손이 번성하게 하리라",
        reference: "창세기 26장 24절"
    },
    {
        content: "그 부하게 사는 자에게 이르기를 너는 평강하라 네 집도 평강하라 네 소유의 모든 것도 평강하라",
        reference: "사무엘상 25장 6절"
    },
    {
        content: "그 사람이 창대하고 왕성하여 마침내 거부가 되어",
        reference: "창세기 26장 13절"
    },
    {
        content: "그 이름을 믿으므로 그 이름이 너희가 보고 아는 이 사람을 성하게 하였나니 예수로 말미암아 난 믿음이 너희 모든 사람 앞에서 이같이 완전히 낫게 하였느니라",
        reference: "사도행전 3장 16절"
    },
    {
        content: "그 정사와 평강의 더함이 무궁하며 또 다윗의 왕좌와 그의 나라에 군림하여 그 나라를 굳게 세우고 지금 이후로 영원히 정의와 공의로 그것을 보존하실 것이라 만군의 여호와의 열심이 이를 이루시리라",
        reference: "이사야 9장 7절"
    },
    {
        content: "그 종 이스라엘을 도우사 긍휼히 여기시고 기억하시되  우리 조상에게 말씀하신 것과 같이 아브라함과 및 그 자손에게 영원히 하시리로다",
        reference: "누가복음 1장 54-55절"
    },
    {
        content: "그 주인이 이르되 잘하였도다 착하고 충성된 종아 네가 적은 일에 충성하였으매 내가 많은 것을 네게 맡기리니 네 주인의 즐거움에 참여할지어다",
        reference: "마태복음 25장 23절"
    },
    {
        content: "그 후에 내가 내 영을 만민에게 부어 주리니 너희 자녀들이 장래 일을 말할 것이며 너희 늙은이는 꿈을 꾸며 너희 젊은이는 이상을 볼 것이며",
        reference: "요엘 2장 28절"
    },
    {
        content: "그가 그의 거룩한 자들의 발을 지키실 것이요 악인들을 흑암 중에서 잠잠하게 하시리니 힘으로는 이길 사람이 없음이로다",
        reference: "사무엘상 2장 9절"
    },
    {
        content: "그가 내게 간구하리니 내가 그에게 응답하리라 그들이 환난 당할 때에 내가 그와 함께 하여 그를 건지고 영화롭게 하리라",
        reference: "시편 91편 15절"
    },
    {
        content: "그가 내게 대답하여 이르되 여호와께서 스룹바벨에게 하신 말씀이 이러하니라 만군의 여호와께서 말씀하시되 이는 힘으로 되지 아니하며 능력으로 되지 아니하고 오직 나의 영으로 되느니라",
        reference: "스가랴 4장 6절"
    },
    {
        content: "그가 내게 이르되 다니엘아 두려워하지 말라 네가 깨달으려 하여 네 하나님 앞에 스스로 겸비하게 하기로 결심하던 첫날부터 네 말이 응답 받았으므로 내가 네 말로 말미암아 왔느니라",
        reference: "다니엘 10장 12절"
    },
    {
        content: "그가 너를 위하여 그의 천사들을 명령하사 네 모든 길에서 너를 지키게 하심이라",
        reference: "시편 91편 11절"
    },
    {
        content: "그가 네 앞에서 대적을 쫓으시며 멸하라 하시도다 이스라엘이 안전히 거하며 야곱의 샘은 곡식과 새 포도주의 땅에 홀로 있나니 곧 그의 하늘이 이슬을 내리는 곳에로다",
        reference: "신명기 33장 28절"
    },
    {
        content: "그가 다시 외쳐 이르기를 만군의 여호와의 말씀에 나의 성읍들이 넘치도록 다시 풍부할 것이라 여호와가 다시 시온을 위로하며 다시 예루살렘을 택하리라",
        reference: "스가랴 1장 17절"
    },
    {
        content: "그가 말씀하시매 이루어졌으며 명령하시매 견고히 섰도다",
        reference: "시편 33편 9절"
    },
    {
        content: "그가 사모하는 영혼에게 만족을 주시며 주린 영혼에게 좋은 것으로 채워주심이로다",
        reference: "시편 107편 9절"
    },
    {
        content: "그가 시험을 받아 고난을 당하셨은즉 시험 받는 자들을 능히 도우실 수 있느니라",
        reference: "히브리서 2장 18절"
    },
    {
        content: "그가 아브람에게 축복하여 이르되 천지의 주재이시요 지극히 높으신 하나님이여 아브람에게 복을 주옵소서",
        reference: "창세기 14장 19절"
    },
    {
        content: "그가 여호와의 능력과 그의 하나님 여호와의 이름의 위엄을 의지하고 서서 목축하니 그들이 거주할 것이라 이제 그가 창대하여 땅 끝까지 미치리라",
        reference: "미가 5장 4절"
    },
    {
        content: "그가 찔림은 우리의 허물 때문이요 그가 상함은 우리의 죄악 때문이라 그가 징계를 받으므로 우리는 평화를 누리고 그가 채찍에 맞으므로 우리는 나음을 받았도다",
        reference: "이사야 53장 5절"
    },
    {
        content: "그것들이 여호와의 이름을 찬양함은 그가 명령하시므로 지음을 받았음이로다",
        reference: "시편 148편 5절"
    },
    {
        content: "그날에 모세가 맹세하여 이르되 네가 내 하나님 여호와께 충성하였은즉 네 발로 밟는 땅은 영원히 너와 네 자손의 기업이 되리라 하였나이다",
        reference: "여호수아 14장 9절"
    },
    {
        content: "그는 곤고한 자의 곤고를 멸시하거나 싫어하지 아니하시며 그의 얼굴을 그에게서 숨기지 아니하시고 그가 울부짖을 때에 들으셨도다",
        reference: "시편 22편 24절"
    },
    {
        content: "그는 너희보다 먼저 그 길을 가시며 장막 칠 곳을 찾으시고 밤에는 불로, 낮에는 구름으로 너희가 갈 길을 지시하신 자이시니라",
        reference: "신명기 1장 33절"
    },
    {
        content: "그는 목자 같이 양 떼를 먹이시며 어린 양을 그 팔로 모아 품에 안으시며 젖먹이는 암컷들을 온순히 인도하시리로다",
        reference: "이사야 40장 11절"
    },
    {
        content: "그는 우리 영혼을 살려 두시고 우리의 실족함을 허락하지 아니하시는 주시로다",
        reference: "시편 66편 9절"
    },
    {
        content: "그는 자기를 경외하는 자들의 소원을 이루시며 또 그들의 부르짖음을 들으사 구원하시리로다",
        reference: "시편 145편 19절"
    },
    {
        content: "그는 자기의 생명의 날을 깊이 생각하지 아니하리니 이는 하나님이 그의 마음에 기뻐하는 것으로 응답하심이니라",
        reference: "전도서 5장 20절"
    },
    {
        content: "그는 정직한 자를 위하여 완전한 지혜를 예비하시며 행실이 온전한 자에게 방패가 되시나니 <br>대저 그는 정의의 길을 보호하시며 그의 성도들의 길을 보전하려 하심이니라",
        reference: "잠언 2장 7~8절"
    },
    {
        content: "그는 하나님께 기도하므로 하나님이 은혜를 베푸사 그로 말미암아 기뻐 외치며 하나님의 얼굴을 보게 하시고 사람에게 그의 공의를 회복시키시느니라",
        reference: "욥기 33장 26절"
    },
    {
        content: "그들에게 이르기를 여호와의 말씀에 내 삶을 두고 맹세하노라 너희 말이 내 귀에 들린 대로 내가 너희에게 행하리니",
        reference: "민수기 14장 28절"
    },
    {
        content: "그들에게는 기업이 있으리니 내가 곧 그 기업이라 너희는 이스라엘 가운데에서 그들에게 산업을 주지 말라 내가 그 산업이 됨이라",
        reference: "에스겔 44장 28절"
    },
    {
        content: "그들은 내 백성이 되겠고 나는 그들의 하나님이 될 것이며<br>내가 그들에게 한 마음과 한 길을 주어 자기들과 자기 후손의 복을 위하여 항상 나를 경외하게 하고<br>내가 그들에게 복을 주기 위하여 그들을 떠나지 아니하리라 하는 영원한 언약을 그들에게 세우고 나를 경외함을 그들의 마음에 두어 나를 떠나지 않게 하고",
        reference: "예레미야 32장 38~40절"
    },
    {
        content: "그들은 내가 그들의 하나님 여호와로서 그들 중에 거하려고 그들을 애굽 땅에서 인도하여 낸 줄을 알리라 나는 그들의 하나님 여호와니라",
        reference: "출애굽기 29장 46절"
    },
    {
        content: "그들을 진리로 거룩하게 하옵소서 아버지의 말씀은 진리니이다",
        reference: "요한복음 17장 17절"
    },
    {
        content: "그들의 구원자는 강하니 그의 이름은 만군의 여호와라 반드시 그들 때문에 싸우시리니 그 땅에 평안함을 주고 바벨론 주민은 불안하게 하리라",
        reference: "예레미야 50장 34절"
    },
    {
        content: "그들의 수고가 헛되지 않겠고 그들이 생산한 것이 재난을 당하지 아니하리니 그들은 여호와의 복된 자의 자손이요 그들의 후손도 그들과 같을 것임이라",
        reference: "이사야 65장 23절"
    },
    {
        content: "그들이 나의 재앙의 날에 내게 이르렀으나 여호와께서 나의 의지가 되셨도다",
        reference: "시편 18편 18절"
    },
    {
        content: "그들이 다시는 주리지도 아니하며 목마르지도 아니하고 해나 아무 뜨거운 기운에 상하지도 아니하리니 이는 보좌 가운데에 계신 어린 양이 그들의 목자가 되사 생명수 샘으로 인도하시고 하나님께서 그들의 눈에서 모든 눈물을 씻어 주실 것임이라",
        reference: "요한계시록 7장 16~17절"
    },
    {
        content: "그들이 부르기 전에 내가 응답하겠고 그들이 말을 마치기 전에 내가 들을 것이며",
        reference: "이사야 65장 24절"
    },
    {
        content: "그들이 어린 양과 더불어 싸우려니와 어린 양은 만주의 주시요 만왕의 왕이시므로 그들을 이기실 터이요 또 그와 함께 있는 자들 곧 부르심을 받고 택하심을 받은 진실한 자들도 이기리로다",
        reference: "요한계시록 17장 14절"
    },
    {
        content: "그들이 이르되 여호와께서 너와 함께 계심을 우리가 분명히 보았으므로 우리의 사이 곧 우리와 너 사이에 맹세하여 너와 계약을 맺으리라 말하였노라",
        reference: "창세기 26장 28절"
    },
    {
        content: "그들이 주리거나 목마르지 아니할 것이며 더위와 볕이 그들을 상하지 아니하리니 이는 그들을 긍휼히 여기는 이가 그들을 이끌되 샘물 근원으로 인도할 것임이라",
        reference: "이사야 49장 10절"
    },
    {
        content: "그들이 주리거나 목마르지 아니할 것이며 더위와 볕이 그들을 상하지 아니하리니 이는 그들을 긍휼히 여기는 이가 그들을 이끌되 샘물 근원으로 인도할 것임이라",
        reference: "이사야 49장 10절"
    },
    {
        content: "그들이 평온함으로 말미암아 기뻐하는 중에 여호와께서 그들이 바라는 항구로 인도하시는도다",
        reference: "시편 107편 30절"
    },
    {
        content: "그러나 나는 하나님의 집에 있는 푸른 감람나무 같음이여 하나님의 인자하심을 영원히 의지하리로다 <br>주께서 이를 행하셨으므로 내가 영원히 주께 감사하고 주의 이름이 선하시므로 주의 성도 앞에서 내가 주의 이름을 사모하리이다",
        reference: "시편 52편 8~9절"
    },
    {
        content: "그러나 내 종 갈렙은 그 마음이 그들과 달라서 나를 온전히 따랐은즉 그가 갔던 땅으로 내가 그를 인도하여 들이리니 그의 자손이 그 땅을 차지하리라",
        reference: "민수기 14장 24절"
    },
    {
        content: "그러나 내가 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 한 것이 아니요 오직 나와 함께 하신 하나님의 은혜로라",
        reference: "고린도전서 15장 10절"
    },
    {
        content: "그러나 너는 배우고 확신한 일에 거하라 너는 네가 누구에게서 배운 것을 알며",
        reference: "디모데후서 3장 14절"
    },
    {
        content: "그러나 너희는 택하신 족속이요 왕 같은 제사장들이요 거룩한 나라요 그의 소유가 된 백성이니 이는 너희를 어두운 데서 불러 내어 그의 기이한 빛에 들어가게 하신 이의 아름다운 덕을 선포하게 하려 하심이라",
        reference: "베드로전서 2장 9절"
    },
    {
        content: "그러나 무릇 여호와를 의지하며 여호와를 의뢰하는 그 사람은 복을 받을 것이라 그는 물가에 심어진 나무가 그 뿌리를 강변에 뻗치고 더위가 올지라도 두려워 아니하며 그 잎이 청청하며 가무는 해에도 걱정이 없고 결실이 그치지 아니함 같으리라",
        reference: "예레미야 17장 7~8절"
    },
    {
        content: "그러나 여호와께서 기다리시나니 이는 너희에게 은혜를 베풀려 하심이요 일어나시리니 이는 너희를 긍휼히 여기려 하심이라 대저 여호와는 정의의 하나님이심이라 그를 기다리는 자마다 복이 있도다",
        reference: "이사야 30장 18절"
    },
    {
        content: "그러나 여호와께서는 자기의 이름을 위하여 그들을 구원하셨으니 그의 큰 권능을 만인이 알게 하려 하심이로다",
        reference: "시편 106편 8절"
    },
    {
        content: "그러나 온유한 자들은 땅을 차지하며 풍성한 화평으로 즐거워하리로다",
        reference: "시편 37편 11절"
    },
    {
        content: "그러나 우리의 시민권은 하늘에 있는지라 거기로부터 구원하는 자 곧 주 예수 그리스도를 기다리노니 <br>그는 만물을 자기에게 복종하게 하실 수 있는 자의 역사로 우리의 낮은 몸을 자기 영광의 몸의 형체와 같이 변하게 하시리라",
        reference: "빌립보서 3장 20~21절"
    },
    {
        content: "그러나 이 모든 일에 우리를 사랑하시는 이로 말미암아 우리가 넉넉히 이기느니라",
        reference: "로마서 8장 37절"
    },
    {
        content: "그러나 이제는 너희가 죄로부터 해방되고 하나님께 종이 되어 거룩함에 이르는 열매를 맺었으니 그 마지막은 영생이라",
        reference: "로마서 6장 22절"
    },
    {
        content: "그러나 주께 피하는 모든 사람은 다 기뻐하며 주의 보호로 말미암아 영원히 기뻐 외치고 주의 이름을 사랑하는 자들은 주를 즐거워하리이다",
        reference: "시편 5편 11절"
    },
    {
        content: "그러나 진리의 성령이 오시면 그가 너희를 모든 진리 가운데로 인도하시리니 그가 스스로 말하지 않고 오직 들은 것을 말하며 장래 일을 너희에게 알리시리라",
        reference: "요한복음 16장 13절"
    },
    {
        content: "그러므로 그리스도 안에 무슨 권면이나 사랑의 무슨 위로나 성령의 무슨 교제나 긍휼이나 자비가 있거든<br>마음을 같이하여 같은 사랑을 가지고 뜻을 합하며 한마음을 품어",
        reference: "빌립보서 2장 1-2절"
    },
    {
        content: "그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄을 앎이라",
        reference: "고린도전서 15장 58절"
    },
    {
        content: "그러므로 내가 너희에게 말하노니 무엇이든지 기도하고 구하는 것은 받은 줄로 믿으라 그리하면 너희에게 그대로 되리라 <br>서서 기도할 때에 아무에게나 혐의가 있거든 용서하라 그리하여야 하늘에 계신 너희 아버지께서도 너희 허물을 사하여 주시리라 하시니라",
        reference: "마가복음 11장 24~25절"
    },
    {
        content: "그러므로 너희가 그리스도 예수를 주로 받았으니 그 안에서 행하되<br>그 안에 뿌리를 박으며 세움을 받아 교훈을 받은 대로 믿음에 굳게 서서 감사함을 넘치게 하라",
        reference: "골로새서 2장 6~7절"
    },
    {
        content: "그러므로 너희가 그리스도와 함께 다시 살리심을 받았으면 위의 것을 찾으라 거기는 그리스도께서 하나님 우편에 앉아 계시느니라<br>위의 것을 생각하고 땅의 것을 생각하지 말라",
        reference: "골로새서 3장 1~2절"
    },
    {
        content: "그러므로 너희는 내가 오늘 너희에게 명하는 모든 명령을 지키라 그리하면 너희가 강성할 것이요 너희가 건너가 차지할 땅에 들어가서 그것을 차지할 것이며",
        reference: "신명기 11장 8절"
    },
    {
        content: "그러므로 너희는 크게 힘써 모세의 율법 책에 기록된 것을 다 지켜 행하라 그것을 떠나 우로나 좌로나 치우치지 말라",
        reference: "여호수아 23장 6절"
    },
    {
        content: "그러므로 누구든지 나의 이 말을 듣고 행하는 자는 그 집을 반석 위에 지은 지혜로운 사람 같으리니",
        reference: "마태복음 7장 24절"
    },
    {
        content: "그러므로 보라 내가 그를 타일러 거친 들로 데리고 가서 말로 위로하고 거기서 비로소 그의 포도원을 그에게 주고 아골 골짜기로 소망의 문을 삼아 주리니",
        reference: "호세아 2장 14~15절a"
    },
    {
        content: "그러므로 우리가 낙심하지 아니하노니 우리의 겉사람은 낡아지나 우리의 속사람은 날로 새로워지도다",
        reference: "고린도후서 4장 16절"
    },
    {
        content: "그러므로 우리가 담대히 말하되 주는 나를 돕는 이시니 내가 무서워하지 아니하겠노라 사람이 내게 어찌하리요 하노라",
        reference: "히브리서 13장 6절"
    },
    {
        content: "그러므로 우리가 여호와를 알자 힘써 여호와를 알자 그의 나타나심은 새벽 빛 같이 어김없나니 비와 같이, 땅을 적시는 늦은 비와 같이 우리에게 임하시리라 하니라",
        reference: "호세아 6장 3절"
    },
    {
        content: "그러므로 우리가 여호와를 알자 힘써 여호와를 알자 그의 나타나심은 새벽 빛 같이 어김없나니 비와 같이, 땅을 적시는 늦은 비와 같이 우리에게 임하시리라 하니라",
        reference: "호세아 6장 3절"
    },
    {
        content: "그러므로 우리는 긍휼하심을 받고 때를 따라 돕는 은혜를 얻기 위하여 은혜의 보좌 앞에 담대히 나아갈 것이니라",
        reference: "히브리서 4장 16절"
    },
    {
        content: "그러므로 우리는 예수로 말미암아 항상 찬송의 제사를 하나님께 드리자 이는 그 이름을 증언하는 입술의 열매니라",
        reference: "히브리서 13장 15절"
    },
    {
        content: "그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니 <br>이는 그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 너를 해방하였음이라",
        reference: "로마서 8장 1~2절"
    },
    {
        content: "그러므로 자기를 힘입어 하나님께 나아가는 자들을 온전히 구원하실 수 있으니 이는 그가 항상 살아 계셔서 그들을 위하여 간구하심이라",
        reference: "히브리서 7장 25절"
    },
    {
        content: "그러므로 하나님의 능하신 손 아래에서 겸손하라 때가 되면 너희를 높이시리라",
        reference: "베드로전서 5장 6절"
    },
    {
        content: "그러므로 함께 하늘의 부르심을 받은 거룩한 형제들아 우리가 믿는 도리의 사도이시며 대제사장이신 예수를 깊이 생각하라",
        reference: "히브리서 3장 1절"
    },
    {
        content: "그러므로 형제들아 더욱 힘써 너희 부르심과 택하심을 굳게 하라 너희가 이것을 행한즉 언제든지 실족하지 아니하리라",
        reference: "베드로후서 1장 10절"
    },
    {
        content: "그러므로 형제들아 주께서 강림하시기까지 길이 참으라 보라 농부가 땅에서 나는 귀한 열매를 바라고 길이 참아 이른 비와 늦은 비를 기다리나니 <br>너희도 길이 참고 마음을 굳건하게 하라 주의 강림이 가까우니라",
        reference: "야고보서 5장 7~8절"
    },
    {
        content: "그런즉 내가 이스라엘 가운데에 있어 너희 하나님 여호와가 되고 다른 이가 없는 줄을 너희가 알 것이라 내 백성이 영원히 수치를 당하지 아니하리로다",
        reference: "요엘 2장 27절"
    },
    {
        content: "그런즉 내가 하나님의 제단에 나아가 나의 큰 기쁨의 하나님께 이르리이다 하나님이여 나의 하나님이여 내가 수금으로 주를 찬양하리이다 <br>내 영혼아 네가 어찌하여 낙심하며 어찌하여 내 속에서 불안해 하는가 너는 하나님께 소망을 두라 그가 나타나 도우심으로 말미암아 내 하나님을 여전히 찬송하리로다",
        reference: "시편 43편 4~5절"
    },
    {
        content: "그런즉 너는 알라 오직 네 하나님 여호와는 네 하나님이시요 신실하신 하나님이시라 그를 사랑하고 그의 계명을 지키는 자에게는 천 대까지 그의 언약을 이행하시며 인애를 베푸시되",
        reference: "신명기 7장 9절"
    },
    {
        content: "그런즉 너는 오늘 내가 네게 명하는 명령과 규례와 법도를 지켜 행할지니라 너희가 이 모든 법도를 듣고 지켜 행하면 네 하나님 여호와께서 네 조상들에게 맹세하신 언약을 지켜 네게 인애를 베푸실 것이라",
        reference: "신명기 7장 11~12절"
    },
    {
        content: "그런즉 너희는 강하게 하라 너희의 손이 약하지 않게 하라 너희 행위에는 상급이 있음이라 하니라",
        reference: "역대하 15장 7절"
    },
    {
        content: "그런즉 너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라 <br>그러므로 내일 일을 위하여 염려하지 말라 내일 일은 내일이 염려할 것이요 한 날의 괴로움은 그 날로 족하니라",
        reference: "마태복음 6장 33~34절"
    },
    {
        content: "그런즉 너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라 <br>그러므로 내일 일을 위하여 염려하지 말라 내일 일은 내일이 염려할 것이요 한 날의 괴로움은 그 날로 족하니라",
        reference: "마태복음 6장 33~34절"
    },
    {
        content: "그런즉 너희는 이 언약의 말씀을 지켜 행하라 그리하면 너희가 하는 모든 일이 형통하리라",
        reference: "신명기 29장 9절"
    },
    {
        content: "그런즉 너희의 마음을 우리 하나님 여호와께 온전히 바쳐 완전하게 하여 오늘과 같이 그의 법도를 행하며 그의 계명을 지킬지어다",
        reference: "열왕기상 8장 61절"
    },
    {
        content: "그런즉 누구든지 그리스도 안에 있으면 새로운 피조물이라 이전 것은 지나갔으니 보라 새 것이 되었도다",
        reference: "고린도후서 5장 17절"
    },
    {
        content: "그런즉 우리는 몸으로 있든지 떠나든지 주를 기쁘시게 하는 자가 되기를 힘쓰노라",
        reference: "고린도후서 5장 9절"
    },
    {
        content: "그런즉 원하는 자로 말미암음도 아니요 달음박질하는 자로 말미암음도 아니요 오직 긍휼히 여기시는 하나님으로 말미암음이니라",
        reference: "로마서 9장 16절"
    },
    {
        content: "그를 이끌고 밖으로 나가 이르시되 하늘을 우러러 뭇별을 셀 수 있나 보라 또 그에게 이르시되 네 자손이 이와 같으리라",
        reference: "창세기 15장 5절"
    },
    {
        content: "그를 향하여 우리가 가진 바 담대함이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라 우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라",
        reference: "요한일서 5장 14~15절"
    },
    {
        content: "그리스도께서 약하심으로 십자가에 못 박히셨으나 하나님의 능력으로 살아 계시니 우리도 그 안에서 약하나 너희에게 대하여 하나님의 능력으로 그와 함게 살리라",
        reference: "고린도후서 13장 4절"
    },
    {
        content: "그리스도께서 우리를 자유롭게 하려고 자유를 주셨으니 그러므로 굳건하게 서서 다시는 종의 멍에를 메지 말라",
        reference: "갈라디아서 5장 1절"
    },
    {
        content: "그리스도의 말씀이 너희 속에 풍성히 거하여 모든 지혜로 피차 가르치며 권면하고 시와 찬송과 신령한 노래를 부르며 감사하는 마음으로 하나님을 찬양하고<br>또 무엇을 하든지 말에나 일에나 다 주 예수의 이름으로 하고 그를 힘입어 하나님 아버지께 감사하라",
        reference: "골로새서 3장 16-17절"
    },
    {
        content: "그리스도의 평강이 너희 마음을 주장하게 하라 너희는 평강을 위하여 한 몸으로 부르심을 받았나니 너희는 또한 감사하는 자가 되라",
        reference: "골로새서 3장 15절"
    },
    {
        content: "그리하여 온 유대와 갈릴리와 사마리아 교회가 평안하여 든든히 서 가고 주를 경외함과 성령의 위로로 진행하여 수가 더 많아지니라",
        reference: "사도행전 9장 31절"
    },
    {
        content: "그리한즉 밭에 나무가 열매를 맺으며 땅이 그 소산을 내리니 그들이 그 땅에서 평안할지라 내가 그들의 멍에의 나무를 꺾고 그들을 종으로 삼은 자의 손에서 그들을 건져낸 후에 내가 여호와인 줄을 그들이 알겠고",
        reference: "에스겔 34장 27절"
    },
    {
        content: "그에게서 온 몸이 각 마디를 통하여 도움을 받음으로 연결되고 결합되어 각 지체의 분량대로 역사하여 그 몸을 자라게 하며 사랑 안에서 스스로 세우느니라",
        reference: "에베소서 4장 16절"
    },
    {
        content: "그의 계명은 이것이니 곧 그 아들 예수 그리스도의 이름을 믿고 그가 우리에게 주신 계명대로 서로 사랑할 것이니라<br> 그의 계명을 지키는 자는 주 안에 거하고 주는 그의 안에 거하시나니 우리에게 주신 성령으로 말미암아 그가 우리 안에 거하시는 줄을 우리가 아느니라",
        reference: "요한일서 3장 23~24절"
    },
    {
        content: "그의 노염은 잠깐이요 그의 은총은 평생이로다 저녁에는 울음이 깃들일지라도 아침에는 기쁨이 오리로다",
        reference: "시편 30편 5절"
    },
    {
        content: "그의 마음에는 하나님의 법이 있으니 그의 걸음은 실족함이 없으리로다",
        reference: "시편 37편 31절"
    },
    {
        content: "그의 성호를 자랑하라 여호와를 구하는 자마다 마음이 즐거울지로다",
        reference: "역대상 16장 10절"
    },
    {
        content: "그의 신기한 능력으로 생명과 경건에 속한 모든 것을 우리에게 주셨으니 이는 자기의 영광과 덕으로써 우리를 부르신 이를 앎으로 말미암음이라",
        reference: "베드로후서  1장 3절"
    },
    {
        content: "그의 십자가의 피로 화평을 이루사 만물 곧 땅에 있는 것들이나 하늘에 있는 것들이 그로 말미암아 자기와 화목하게 되기를 기뻐하심이라",
        reference: "골로새서 1장 20절"
    },
    {
        content: "그의 영광의 풍성함을 따라 그의 성령으로 말미암아 너희 속사람을 능력으로 강건하게 하시오며",
        reference: "에베소서 3장 16절"
    },
    {
        content: "그의 영광의 힘을 따라 모든 능력으로 능하게 하시며 기쁨으로 모든 견딤과 오래 참음에 이르게 하시고 <br>우리로 하여금 빛 가운데서 성도의 기업의 부분을 얻기에 합당하게 하신 아버지께 감사하게 하시기를 원하노라",
        reference: "골로새서 1장 11~12절"
    },
    {
        content: "그의 위에 여호와의 영 곧 지혜와 총명의 영이요 모략과 재능의 영이요 지식과 여호와를 경외하는 영이 강림하시리니",
        reference: "이사야 11장 2절"
    },
    {
        content: "그의 주인이 여호와께서 그와 함께 하심을 보며 또 여호와께서 그의 범사에 형통하게 하심을 보았더라",
        reference: "창세기 39장 3절"
    },
    {
        content: "근심하는 자 같으나 항상 기뻐하고 가난한 자 같으나 많은 사람을 부요하게 하고 아무 것도 없는 자 같으나 모든 것을 가진 자로다",
        reference: "고린도 후서 6장 10절"
    },
    {
        content: "긍휼히 여기는 자는 복이 있나니 그들이 긍휼히 여김을 받을 것임이요",
        reference: "마태복음 5장 7절"
    },
    {
        content: "기도를 계속하고 기도에 감사함으로 깨어 있으라",
        reference: "골로새서 4장 2절"
    },
    {
        content: "기록된 바 보라 내가 걸림돌과 거치는 바위를 시온에 두노니 그를 믿는 자는 부끄러움을 당하지 아니하리라 함과 같으니라",
        reference: "로마서 9장 33절"
    },
    {
        content: "기록된 바 하나님이 자기를 사랑하는 자들을 위하여 예비하신 모든 것은 눈으로 보지 못하고 귀로 듣지 못하고 사람의 마음으로 생각하지도 못하였다 함과 같으니라",
        reference: "고린도전서 2장 9절"
    },
    {
        content: "나 곧 나는 여호와라 나 외에 구원자가 없느니라",
        reference: "이사야 43장 11절"
    },
    {
        content: "나 곧 내가 말하였고 또 내가 그를 부르며 그를 인도하였나니 그 길이 형통하리라",
        reference: "이사야 48장 15절"
    },
    {
        content: "나 여호와가 말하노라 너희는 나의 증인, 나의 종으로 택함을 입었나니 이는 너희가 나를 알고 믿으며 내가 그인 줄 깨닫게 하려 함이라 나의 전에 지음을 받은 신이 없었느니라 나의 후에도 없으리라",
        reference: "이사야 43장 10절"
    },
    {
        content: "나 여호와가 시온의 모든 황폐한 곳들을 위로하여 그 사막을 에덴 같게, 그 광야를 여호와의 동산 같게 하였나니 그 가운데에 기뻐함과 즐거워함과 감사함과 창화하는 소리가 있으리라",
        reference: "이사야 51장 3절"
    },
    {
        content: "나 여호와가 의로 너를 불렀은즉 내가 네 손을 잡아 너를 보호하며 너를 세워 백성의 언약과 이방의 빛이 되게 하리니",
        reference: "이사야 42장 6절"
    },
    {
        content: "나는 가난하고 궁핍하오니 하나님이여 속히 내게 임하소서 주는 나의 도움이시오 나를 건지시는 이시오니 여호와여 지체하지 마소서",
        reference: "시편 70편 5절"
    },
    {
        content: "나는 내가 사랑하는 자를 위하여 노래하되 내가 사랑하는 자의 포도원을 노래하리라 내가 사랑하는 자에게 포도원이 있음이여 심히 기름진 산에로다",
        reference: "이사야 5장 1절"
    },
    {
        content: "나는 너를 애굽 땅에서 인도하여 낸 여호와 네 하나님이니 네 입을 크게 열라 내가 채우리라 하였으나",
        reference: "시편 81편 10절"
    },
    {
        content: "나는 너희를 위하여 기도하기를 쉬는 죄를 여호와 앞에 결단코 범하지 아니하고 선하고 의로운 길을 너희에게 가르칠 것인즉",
        reference: "사무엘상 12장 23절"
    },
    {
        content: "나는 목마른 자에게 물을 주며 마른 땅에 시내가 흐르게 하며 나의 영을 네 자손에게, 나의 복을 네 후손에게 부어 주리니<br>그들이 풀 가운데에서 솟아나기를 시냇가의 버들 같이 할 것이라",
        reference: "이사야 44장 3~4절"
    },
    {
        content: "나는 여호와 너희 하나님이라 나는 너희의 하나님이 되려고 너희를 애굽 땅에서 인도해 내었느니라 나는 여호와 너희의 하나님이니라",
        reference: "민수기 15장 41절"
    },
    {
        content: "나는 여호와 너희의 거룩한 이요 이스라엘의 창조자요 너희의 왕이니라",
        reference: "이사야 43장 15절"
    },
    {
        content: "나는 오직 주의 사랑을 의지하였사오니 나의 마음은 주의 구원을 기뻐하리이다 <br>내가 여호와를 찬송하리니 이는 주께서 내게 은덕을 베푸심이로다",
        reference: "시편 13편 5~6절"
    },
    {
        content: "나는 의로운 중에 주의 얼굴을 뵈오리니 깰 때에 주의 형상으로 만족하리이다",
        reference: "시편 17편 15절"
    },
    {
        content: "나는 정의로운 길로 행하며 공의로운 길 가운데로 다니나니 이는 나를 사랑하는 자가 재물을 얻어서 그 곳간에 채우게 하려 함이니라",
        reference: "잠언 8장 20~21절"
    },
    {
        content: "나는 포도나무요 너희는 가지라 그가 내 안에 내가 그 안에 거하면 사람이 열매를 많이 맺나니 나를 떠나서는 너희가 아무것도 할 수 없음이라",
        reference: "요한복음 15장 5절"
    },
    {
        content: "나로 하여금 주의 계명들의 길로 행하게 하소서 내가 이를 즐거워함이니이다",
        reference: "시편 119편 35절"
    },
    {
        content: "나를 강한 원수와 미워하는 자에게서 건지셨음이여 그들은 나보다 힘이 세기 때문이로다",
        reference: "시편 18편 17절"
    },
    {
        content: "나를 넓은 곳으로 인도하시고 나를 기뻐하시므로 나를 구원하셨도다",
        reference: "시편 18편 19절"
    },
    {
        content: "나를 눈동자 같이 지키시고 주의 날개 그늘 아래에 감추사 <br>내 앞에서 나를 압제하는 악인들과 나의 목숨을 노리는 원수들에게서 벗어나게 하소서",
        reference: "시편 17편 8~9절"
    },
    {
        content: "나를 또 넓은 곳으로 인도하시고 나를 기뻐하시므로 구원하셨도다",
        reference: "사무엘하 22장 20절"
    },
    {
        content: "나를 또 넓은 곳으로 인도하시고 나를 기뻐하시므로 구원하셨도다",
        reference: "사무엘하 22장 20절"
    },
    {
        content: "나를 보내신 이가 나와 함께 하시도다 내가 항상 그가 기뻐하시는 일을 행하므로 나를 혼자 두지 아니하셨느니라",
        reference: "요한복음 8장 29절"
    },
    {
        content: "나를 사랑하고 내 계명을 지키는 자에게는 천 대까지 은혜를 베푸느니라",
        reference: "신명기 5장 10절"
    },
    {
        content: "나를 사랑하고 내 계명을 지키는 자에게는 천 대까지 은혜를 베푸느니라",
        reference: "출애굽기 20장 6절"
    },
    {
        content: "나를 사랑하는 자들이 나의 사랑을 입으며 나를 간절히 찾는 자가 나를 만날 것이니라 부귀가 내게 있고 장구한 재물과 공의도 그러하니라",
        reference: "잠언 8장 17-18절"
    },
    {
        content: "나를 사자의 입에서 구하소서 주께서 내게 응답하시고 들소의 뿔에서 구원하셨나이다",
        reference: "시편 21편 21절"
    },
    {
        content: "나에게 이르시기를 내 은혜가 네게 족하도다 이는 내 능력이 약한 데서 온전하여짐이라 하신지라 그러므로 도리어 크게 기뻐함으로 나의 여러 약한 것들에 대하여 자랑하리니 이는 그리스도의 능력이 내게 머물게 하려 함이라",
        reference: "고린도후서 12장 9절"
    },
    {
        content: "나와 같이 모든 일에 모든 사람을 기쁘게 하여 자신의 유익을 구하지 아니하고 많은 사람의 유익을 구하여 그들로 구원을 받게 하라",
        reference: "고린도전서 10장 33절"
    },
    {
        content: "나의 대적이여 나로 말미암아 기뻐하지 말지어다 나는 엎드러질지라도 일어날 것이요 어두운 데에 앉을지라도 여호와께서 나의 빛이 되실 것임이로다",
        reference: "미가 7장 8절"
    },
    {
        content: "나의 반석이시요 나의 구속자이신 여호와여 내 입의 말과 마음의 묵상이 주님 앞에 열납되기를 원하나이다",
        reference: "시편 9편 14절"
    },
    {
        content: "나의 발을 암사슴 발 같게 하시며 나를 나의 높은 곳에 세우시며",
        reference: "시편 18편 33절"
    },
    {
        content: "나의 방패는 마음이 정직한 자를 구원하시는 하나님께 있도다",
        reference: "시편 7편 10절"
    },
    {
        content: "나의 사랑하는 자가 내게 말하여 이르기를 나의 사랑, 내 어여쁜 자야 일어나서 함께 가자",
        reference: "아가 2장 10절"
    },
    {
        content: "나의 영혼아 잠잠히 하나님만 바라라 무릇 나의 소망이 그로부터 나오는도다<br>오직 그만이 나의 반석이시요 나의 구원이시요 나의 요새이시니 내가 흔들리지 아니하리로다<br>나의 구원과 영광이 하나님께 있음이여 내 힘의 반석과 피난처도 하나님께 있도다",
        reference: "시편 62편 5~7절"
    },
    {
        content: "나의 영혼이 잠잠히 하나님만 바람이여 나의 구원이 그에게서 나오는도다 오직 그만이 나의 반석이시요 나의 구원이시요 나의 요새시니 내가 크게 흔들리지 아니하리로다",
        reference: "시편 62편 1~2절"
    },
    {
        content: "나의 의인은 믿음으로 말미암아 살리라 또한 뒤로 물러가면 내 마음이 그를 기뻐하지 아니하리라 하셨느니라 <br>우리는 뒤로 물러가 멸망할 자가 아니요 오직 영혼을 구원함에 이르는 믿음을 가진 자니라",
        reference: "히브리서 10장 38~39절"
    },
    {
        content: "나의 조상들의 하나님이여 주께서 이제 내게 지혜와 능력을 주시고 우리가 주께 구한 것을 내게 알게 하셨사오니 내가 주께 감사하고 주를 찬양하나이다 곧 주께서 왕의 그 일을 내게 보이셨나이다 하니라",
        reference: "다니엘 2장 23절"
    },
    {
        content: "나의 하나님이 그리스도 예수 안에서 영광 가운데 그 풍성한 대로 너희 모든 쓸 것을 채우시리라 <br>하나님 곧 우리 아버지께 세세 무궁하도록 영광을 돌릴지어다 아멘",
        reference: "빌립보서 4장 19~20절"
    },
    {
        content: "나의 힘이시여 내가 주께 찬송하오리니 하나님은 나의 요새이시며 나를 긍휼히 여기시는 하나님이심이니이다",
        reference: "시편 59편 17절"
    },
    {
        content: "나의 힘이신 여호와여 내가 주를 사랑하나이다 <br>여호와는 나의 반석이시요 나의 요새시요 나를 건지시는 이시요 나의 하나님이시요 내가 그 안에 피할 나의 바위시요 나의 방패시요 나의 구원의 뿔이시요 나의 산성이시로다 <br>내가 찬송 받으실 여호와께 아뢰리니 내 원수들에게서 구원을 얻으리로다",
        reference: "시편 18편 1~3절"
    },
    {
        content: "나의 힘이신 여호와여 내가 주를 사랑하나이다 <br>여호와는 나의 반석이시요 나의 요새시요 나를 건지시는 이시요 나의 하나님이시요 내가 그 안에 피할 나의 바위시요 나의 방패시요 나의 구원의 뿔이시요 나의 산성이시로다 <br>내가 찬송 받으실 여호와께 아뢰리니 내 원수들에게서 구원을 얻으리로다",
        reference: "시편 18편 1~3절"
    },
    {
        content: "남에게 대접을 받고자 하는 대로 너희도 남을 대접하라",
        reference: "누가복음 6장 31절"
    },
    {
        content: "낮에는 여호와의 구름이 성막 위에 있고 밤에는 불이 그 구름 가운데에 있음을 이스라엘의 온 족속이 그 모든 행진하는 길에서 그들의 눈으로 보았더라",
        reference: "출애굽기 40장 38절"
    },
    {
        content: "내 거룩한 산 모든 곳에서 해 됨도 없고 상함도 없을 것이니 이는 물이 바다를 덮음 같이 여호와를 아는 지식이 세상에 충만할 것임이니라",
        reference: "이사야 11장 9절"
    },
    {
        content: "내 걸음을 넓게 하셨고 내 발이 미끄러지지 아니하게 하셨나이다",
        reference: "사무엘하 22장 37절"
    },
    {
        content: "내 계명은 곧 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라 하는 이것이니라",
        reference: "요한복음 15장 12절"
    },
    {
        content: "내 구원의 능력이신 주 여호와여 전쟁의 날에 주께서 내 머리를 가려 주셨나이다",
        reference: "시편 140편 7절"
    },
    {
        content: "내 눈을 열어서 주의 율법에서 놀라운 것을 보게 하소서",
        reference: "시편 119편 18절"
    },
    {
        content: "내 백성이 화평한 집과 안전한 거처와 조용히 쉬는 곳에 있으려니와 모든 물가에 씨를 뿌리고 소와 나귀를 그리로 모는 너희는 복이 있느니라",
        reference: "이사야 32장 18,20절"
    },
    {
        content: "내 성소가 영원토록 그들 가운데에 있으리니 내가 이스라엘을 거룩하게 하는 여호와인 줄을 열국이 알리라 하셨다 하라",
        reference: "에스겔 37장 28절"
    },
    {
        content: "내 심령에 이르기를 여호와는 나의 기업이시니 그러므로 내가 그를 바라리라 하도다 <br>기다리는 자들에게나 구하는 영혼들에게 여호와는 선하시도다",
        reference: "예레미야애가 3장 24~25절"
    },
    {
        content: "내 아들아 나의 법을 잊어버리지 말고 네 마음으로 나의 명령을 지키라 그리하면 그것이 네가 장수하여 많은 해를 누리게 하며 평강을 더하게 하리라",
        reference: "잠언 3장 1~2절"
    },
    {
        content: "내 아들아 만일 네 마음이 지혜로우면 나 곧 내 마음이 즐겁겠고 <br>만일 네 입술이 정직을 말하면 내 속이 유쾌하리라",
        reference: "잠언 23장 15~16절"
    },
    {
        content: "내 아들아 완전한 지혜와 근신을 지키고 이것들이 네 눈 앞에서 떠나지 말게 하라 그리하면 그것이 네 영혼의 생명이 되며 네 목에 장식이 되리니",
        reference: "잠언 3장 21-22절"
    },
    {
        content: "내 아버지께서 나라를 내게 맡기신 것 같이 나도 너희에게 맡겨 너희로 내 나라에 있어 내 상에서 먹고 마시며 또는 보좌에 앉아 이스라엘 열 두 지파를 다스리게 하려 하노라",
        reference: "누가복음 22장 29~30절"
    },
    {
        content: "내 양은 내 음성을 들으며 나는 그들을 알며 그들은 나를 따르느니라 내가 그들에게 영생을 주노니 영원히 멸망하지 아니할 것이요 또 그들을 내 손에서 빼앗을 자가 없느니라",
        reference: "요한복음 10장 27~28절"
    },
    {
        content: "내 영혼아 네가 어찌하여 낙심하며 어찌하여 내 속에서 불안해 하는가 너는 하나님께 소망을 두라 그가 나타나 도우심으로 말미암아 내가 여전히 찬송하리로다",
        reference: "시편 42편 5절"
    },
    {
        content: "내 영혼아 네가 어찌하여 낙심하며 어찌하여 내 속에서 불안해 하는가 너는 하나님께 소망을 두라 나는 그가 나타나 도우심으로 말미암아 내 하나님을 여전히 찬송하리로다",
        reference: "시편 42편 11절"
    },
    {
        content: "내 영혼을 지켜 나를 구원하소서 내가 주께 피하오니 수치를 당하지 않게 하소서",
        reference: "시편 25편 20절"
    },
    {
        content: "내 의의 하나님이여 내가 부를 때에 응답하소서 곤란 중에 나를 너그럽게 하셨사오니 내게 은혜를 베푸사 나의 기도를 들으소서",
        reference: "시편 4편 1절"
    },
    {
        content: "내 이름으로 일컫는 내 백성이 그들의 악한 길에서 떠나 스스로 낮추고 기도하여 내 얼굴을 찾으면 내가 하늘에서 듣고 그들의 죄를 사하고 그들의 땅을 고칠지라",
        reference: "역대하 7장 14절"
    },
    {
        content: "내 이름을 경외하는 너희에게는 공의로운 해가 떠올라서 치료하는 광선을 비추리니 너희가 나가서 외양간에서 나온 송아지같이 뛰리라",
        reference: "말라기 4장 2절"
    },
    {
        content: "내 이름을 경외하는 너희에게는 공의로운 해가 떠올라서 치료하는 광선을 비추리니 너희가 나가서 외양간에서 나온 송아지같이 뛰리라",
        reference: "말라기 4장 2절"
    },
    {
        content: "내 입에서 나가는 말도 이와 같이 헛되이 내게로 되돌아오지 아니하고 나의 기뻐하는 뜻을 이루며 내가 보낸 일에 형통함이니라",
        reference: "이사야 55장 11절"
    },
    {
        content: "내 입에서 나가는 말도 이와 같이 헛되이 내게로 되돌아오지 아니하고 나의 기뻐하는 뜻을 이루며 내가 보낸 일에 형통함이니라",
        reference: "이사야 55장 11절"
    },
    {
        content: "내 종 야곱아 두려워하지 말라 이스라엘아 놀라지 말라 내가 너를 먼 곳에서 구원하며 네 자손을 포로된 땅에서 구원하리니 야곱이 돌아와서 평안하며 걱정 없이 살게 될 것이라 그를 두렵게 할 자 없으리라",
        reference: "예레미야 46장 27절"
    },
    {
        content: "내 평생에 선하심과 인자하심이 반드시 나를 따르리니 내가 여호와의 집에 영원히 살리로다",
        reference: "시편 23편 6절"
    },
    {
        content: "내 형질이 이루어지기 전에 주의 눈이 보셨으며 나를 위하여 정한 날이 하루도 되기 전에 주의 책에 다 기록이 되었나이다",
        reference: "시편 139편 16절"
    },
    {
        content: "내가 가는 길을 오직 그가 아시나니 그가 나를 단련하신 후에는 내가 순금 같이 되어 나오리라",
        reference: "욥기 23장 10절"
    },
    {
        content: "내가 간구하는 날에 주께서 응답하시고 내 영혼에 힘을 주어 나를 강하게 하셨나이다",
        reference: "시편 138편 3절"
    },
    {
        content: "내가 고통 중에 여호와께 부르짖었더니 여호와께서 응답하시고 나를 넓은 곳에 세우셨도다",
        reference: "시편 118편 5절"
    },
    {
        content: "내가 그 때에 너희를 이끌고 그 때에 너희를 모을지라 내가 너희 목전에서 너희의 사로잡힘을 돌아킬 때에 너희에게 천하 만민 가운데서 명성과 칭찬을 얻게 하리라 여호와의 말이니라",
        reference: "스바냐 3장 20절"
    },
    {
        content: "내가 그들과 화평의 언약을 세워서 영원한 언약이 되게 하고 또 그들을 견고하고 번성하게 하며 내 성소를 그 가운데에 세워서 영원히 이르게 하리니 <br>내 처소가 그들 가운데에 있을 것이며 나는 그들의 하나님이 되고 그들은 내 백성이 되리라",
        reference: "에스겔 37장 26~27절"
    },
    {
        content: "내가 그들로 나 여호와를 의지하여 견고하게 하리니 그들이 내 이름으로 행하리라 나 여호와의 말이니라",
        reference: "스가랴 10장 12절"
    },
    {
        content: "내가 그들에게 복을 내리고 내 산 사방에 복을 내리며 때를 따라 소낙비를 내리되 복된 소낙비를 내리리라",
        reference: "에스겔 34장 26절"
    },
    {
        content: "내가 그들에게 한마음을 주고 그 속에 새영을 주며 그 몸에서 돌 같은 마음을 제거하고 살처럼 부드러운 마음을 주어 내 율례를 따르며 내 규례를 지켜 행하게 하리니 그들은 내 백성이 되고 나는 그들의 하나님이 되리라",
        reference: "에스겔 11장 19절"
    },
    {
        content: "내가 그들을 그들의 땅에 심으리니 그들이 내가 준 땅에서 다시 뽑히지 아니하리라 네 하나님 여호와의 말씀이니라",
        reference: "아모스 9장 15절"
    },
    {
        content: "내가 그들을 향하여 휘파람을 불어 그들을 모을 것은 내가 그들을 구속하였음이라 그들이 전에 번성하던 것 같이 번성하리라",
        reference: "스가랴 10장 8절"
    },
    {
        content: "내가 그를 장수하게 함으로 그를 만족하게 하며 나의 구원을 그에게 보이리라 하시도다",
        reference: "시편 91편 16절"
    },
    {
        content: "내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 <br>이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라",
        reference: "갈라디아서 2장 20절"
    },
    {
        content: "내가 그의 길을 보았은즉 그를 고쳐 줄 것이라 그를 인도하며 그와 그를 슬퍼하는 자들에게 위로를 다시 얻게 하리라",
        reference: "이사야 57장 18절"
    },
    {
        content: "내가 기쁨으로 그들에게 복을 주되 분명히 나의 마음과 정성을 다하여 그들을 이 땅에 심으리라",
        reference: "예레미야 32장 41절"
    },
    {
        content: "내가 나를 위하여 충실한 제사장을 일으키리니 그 사람은 내 마음, 내 뜻대로 행할 것이라 내가 그를 위하여 견고한 집을 세우리니 그가 나의 기름 부음을 받은 자 앞에서 영구히 행하리라",
        reference: "사무엘상 2장 35절"
    },
    {
        content: "내가 나의 침상에서 주를 기억하며 새벽에 주의 말씀을 작은 소리로 읊조릴 때에 하오리니 주는 나의 도움이 되셨음이라 내가 주의 날개 그늘에서 즐겁게 부르리이다",
        reference: "시편 63편 6-7절"
    },
    {
        content: "내가 내 말을 네 입에 두고 내 손 그늘로 너를 덮었나니 이는 내가 하늘을 펴며 땅의 기초를 정하며 시온에게 이르기를 너는 내 백성이라 말하기 위함이니라",
        reference: "이사야 51장 16절"
    },
    {
        content: "내가 내 언약을 나와 너 및 네 대대 후손 사이에 세워서 영원한 언약을 삼고 너와 네 후손의 하나님이 되리라",
        reference: "창세기 17장 7절"
    },
    {
        content: "내가 내 언약을 나와 너 사이에 두어 너를 크게 번성하게 하리라 하시니",
        reference: "창세기 17장 2절"
    },
    {
        content: "내가 내 종 다윗을 찾아내어 나의 거룩한 기름을 그에게 부었도다<br> 내 손이 그와 함께 하여 견고하게 하고 내 팔이 그를 힘이 있게 하리로다",
        reference: "시편 89편 20-21절"
    },
    {
        content: "내가 너로 심히 번성하게 하리니 내가 네게서 민족들이 나게 하며 왕들이 네게로부터 나오리라",
        reference: "창세기 17장 6절"
    },
    {
        content: "내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대하게 하리니 너는 복이 될지라",
        reference: "창세기 12장 2절"
    },
    {
        content: "내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대하게 하리니 너는 복이 될지라",
        reference: "창세기 12장 2절"
    },
    {
        content: "내가 너를 권하노니 내게서 불로 연단한 금을 사서 부요하게 하고 흰 옷을 사서 입어 벌거벗은 수치를 보이지 않게 하고 안약을 사서 눈에 발라 보게 하라",
        reference: "요한계시록 3장 18절"
    },
    {
        content: "내가 너를 내 손바닥에 새겼고 너의 성벽이 항상 내 앞에 있나니 네 자녀들은 빨리 걸으며 너를 헐며 너를 황폐하게 하던 자들은 너를 떠나가리라",
        reference: "이사야 49장 16~17절"
    },
    {
        content: "내가 너를 떠나지 아니하며 버리지 아니하리니 강하고 담대하라 너는 내가 그들의 조상에게 맹세하여 그들에게 주리라 한 땅을 이 백성에게 차지하게 하리라",
        reference: "여호수아 1장 6절"
    },
    {
        content: "내가 너를 세웠음은 나의 능력을 네게 보이고 내 이름이 온 천하에 전파되게 하려 하였음이니라.",
        reference: "출애굽기 9장 16절"
    },
    {
        content: "내가 너보다 앞서 가서 험한 곳을 평탄하게 하며 놋문을 쳐서 부수며 쇠빗장을 꺾고",
        reference: "이사야 45장 2절"
    },
    {
        content: "내가 너와 함께 있어 네가 어디로 가든지 너를 지키며 너를 이끌어 이 땅으로 돌아오게 할지라 내가 네게 허락한 것을 다 이루기까지 너를 떠나지 아니하리라",
        reference: "창세기 28장 15절"
    },
    {
        content: "내가 너와 함께 있어 네가 어디로 가든지 너를 지키며 너를 이끌어 이 땅으로 돌아오게 할지라 내가 네게 허락한 것을 다 이루기까지 너를 떠나지 아니하리라",
        reference: "창세기 28장 15절"
    },
    {
        content: "내가 너희 중에서 예수 그리스도와 그의 십자가에 못 박히신 것 외에는 아무 것도 알지 아니하기로 작정하였음이라",
        reference: "고린도전서 2장 2절"
    },
    {
        content: "내가 너희를 돌보아 너희를 번성하게 하고 너희를 창대하게 할 것이며 내가 너희와 함께 한 내 언약을 이행하리라",
        reference: "레위기 26장 9절"
    },
    {
        content: "내가 너희에게 나아갈 때에 그리스도의 충만한 복을 가지고 갈 줄을 아노라",
        reference: "로마서 15장 29절"
    },
    {
        content: "내가 너희에게 말하기를 그들을 무서워하지 말라 두려워하지 말라 너희보다 먼저 가시는 너희의 하나님 여호와께서 애굽에서 너희를 위하여 너희 목전에서 모든 일을 행하신 것 같이 이제도 너희를 위하여 싸우실 것이며",
        reference: "신명기 1장 29-30절"
    },
    {
        content: "내가 너희에게 뱀과 전갈을 밟으며 원수의 모든 능력을 제어할 권능을 주었으니 너희를 해칠 자가 결코 없으리라",
        reference: "누가복음 10장 19절"
    },
    {
        content: "내가 네 갈길을 가르쳐 보이고 너를 주목하여 훈계하리로다",
        reference: "시편 32편 8절"
    },
    {
        content: "내가 네 말대로 하여 네게 지혜롭고 총명한 마음을 주노니 네 앞에도 너와 같은 자가 없었거니와 네 뒤에도 너와 같은 자가 일어남이 없으리라",
        reference: "열왕기상 3장 12절"
    },
    {
        content: "내가 네 사업과 사랑과 믿음과 섬김과 인내를 아노니 네 나중 행위가 처음 것보다 많도다",
        reference: "요한계시록 2장 19절"
    },
    {
        content: "내가 네게 명령하는 이 모든 말을 너는 듣고 지키라 네 하나님 여호와의 목전에 선과 의를 행하면 너와 네 후손에게 영구히 복이 있으리라",
        reference: "신명기 12장 28절"
    },
    {
        content: "내가 네게 큰 복을 주고 네 씨가 크게 번성하여 하늘의 별과 같고 바닷가의 모래와 <br>같게 하리니 네 씨가 그 대적의 성문을 차지 하리라",
        reference: "창세기 22장 17절"
    },
    {
        content: "내가 네게 큰 복을 주고 네 씨가 크게 번성하여 하늘의 별과 같고 바닷가의 모래와 <br>같게 하리니 네 씨가 그 대적의 성문을 차지하리라",
        reference: "창세기 22장 17절"
    },
    {
        content: "내가 두 마음 품는 자들을 미워하고 주의 법을 사랑하나이다<br>주는 나의 은신처요 방패시라 내가 주의 말씀을 바라나이다",
        reference: "시편 119편 113-114절"
    },
    {
        content: "내가 두려워하는 비방을 내게서 떠나게 하소서 주의 규례들은 선하심이니이다<br>내가 주의 법도들을 사모하였사오니 주의 의로 나를 살아나게 하소서",
        reference: "시편 119편 40-41절"
    },
    {
        content: "내가 또 그들과 화평의 언약을 맺고 악한 짐승을 그 땅에서 그치게 하리니 그들이 빈 들에 평안히 거하며 수풀 가운데에서 잘지라",
        reference: "에스겔 34장 25절"
    },
    {
        content: "내가 또 네가 구하지 아니한 부귀와 영광도 네게 주노니 네 평생에 왕들 중에 너와 같은 자가 없을 것이라",
        reference: "열왕기상 3장 13절"
    },
    {
        content: "내가 문이니 누구든지 나로 말미암아 들어가면 구원을 받고 또는 들어가며 나오며 꼴을 얻으리라 도둑이 오는 것은 도둑질하고 죽이고 멸망시키려는 것 뿐이요 내가 온 것은 양으로 생명을 얻게 하고 더 풍성히 얻게 하려는 것이라",
        reference: "요한복음 10장 9~10절"
    },
    {
        content: "내가 반드시 너를 구원할 것인즉 네가 칼에 죽지 아니하고 네가 노략물 같이 네 목숨을 얻을 것이니 이는 네가 나를 믿었음이라 여호와의 말씀이니라 하시더라",
        reference: "예레미야 39장 18절"
    },
    {
        content: "내가 반드시 너에게 복 주고 복 주며 너를 번성하게 하고 번성하게 하리라 하셨더니 그가 이같이 오래 참아 약속을 받았느니라",
        reference: "히브리서 6장 14~15절"
    },
    {
        content: "내가 반드시 너에게 복 주고 복 주며 너를 번성하게 하고 번성하게 하리라 하셨더니 그가 이같이 오래 참아 약속을 받았느니라",
        reference: "히브리서 6장 14~15절"
    },
    {
        content: "내가 복음을 부끄러워하지 아니하노니 이 복음은 모든 믿는 자에게 구원을 주시는 하나님의 능력이 됨이라 먼저는 유대인에게요 그리고 헬라인에게로다",
        reference: "로마서 1장 16절"
    },
    {
        content: "내가 복음을 위하여 모든 것을 행함은 복음에 참여하고자 함이라",
        reference: "고린도전서 9장 23절"
    },
    {
        content: "내가 붙드는 나의 종, 내 마음에 기뻐하는 자 곧 내가 택한 사람을 보라 내가 나의 영을 그에게 주었은즉 그가 이방에 정의를 베풀리라",
        reference: "이사야 42장 1절"
    },
    {
        content: "내가 사망의 음침한 골짜기로 다닐지라도 해를 두려워하지 않을 것은 주께서 나와 함께 하심이라 주의 지팡이와 막대기가 나를 안위하시나이다",
        reference: "시편 23편 4절"
    },
    {
        content: "내가 산을 향하여 눈을 들리라 나의 도움이 어디서 올까 <br>나의 도움은 천지를 지으신 여호와에게서로다",
        reference: "시편 121편 1~2절"
    },
    {
        content: "내가 새벽 날개를 치며 바다 끝에 가서 거주할지라도<br>거기서도 주의 손이 나를 인도하시며 주의 오른손이 나를 붙드시리이다",
        reference: "시편 139편 9-10절"
    },
    {
        content: "내가 아버지의 계명을 지켜 그의 사랑 안에 거하는 것 같이 너희도 내 계명을 지키면 내 사랑 안에 거하리라",
        reference: "요한복음 15장 10절"
    },
    {
        content: "내가 아브라함과 이삭과 야곱에게 주기로 맹세한 땅으로 너희를 인도하고 그 땅을 너희에게 주어 기업을 삼게 하리라 나는 여호와라 하셨다 하라",
        reference: "출애굽기 6장 8절"
    },
    {
        content: "내가 알려 주었으며 구원하였으며 보였고 너희 중에 다른 신이 없었나니 그러므로 너희는 나의 증인이요 나는 하나님이니라 여호와의 말씀이니라",
        reference: "이사야 43장 12절"
    },
    {
        content: "내가 여호와께 간구하매 내게 응답하시고 내 모든 두려움에서 나를 건지셨도다",
        reference: "시편 34편 4절"
    },
    {
        content: "내가 여호와께 바라는 한 가지 일 그것을 구하리니 곧 내가 내 평생에 여호와의 집에 살면서 여호와의 아름다움을 바라보며 그의 성전에서 사모하는 그것이라",
        reference: "시편 27편 4절"
    },
    {
        content: "내가 여호와를 기다리고 기다렸더니 귀를 기울이사 나의 부르짖음을 들으셨도다 나를 기가 막힐 웅덩이와 수렁에서 끌어올리시고 내 발을 반석 위에 두사 내 걸음을 견고하게 하셨도다",
        reference: "시편 40편 1~2절"
    },
    {
        content: "내가 여호와를 항상 내 앞에 모심이여 그가 나의 오른쪽에 계시므로 내가 흔들리지 아니하리로다",
        reference: "시편 16편 8절"
    },
    {
        content: "내가 여호와를 항상 내 앞에 모심이여 그가 나의 오른쪽에 계시므로 내가 흔들리지 아니하리로다<br>이러므로 나의 마음이 기쁘고 나의 영도 즐거워하며 내 육체도 안전히 살리니",
        reference: "시편 16편 8~9절"
    },
    {
        content: "내가 여호와의 명령을 전하노라 여호와께서 내게 이르시되 너는 내 아들이라 오늘 내가 너를 낳았도다 내게 구하라 내가 이방 나라를 네 유업으로 주리니 네 소유가 땅 끝까지 이르리로다",
        reference: "시편 2편 7~8절"
    },
    {
        content: "내가 영원히 주의 장막에 머물며 내가 주의 날개 아래로 피하리이다 (셀라)",
        reference: "시편 61편 4절"
    },
    {
        content: "내가 이스라엘 집과 맺을 언약은 이러하니 곧 내가 나의 법을 그들의 속에 두며 그들의 마음에 기록하여 나는 그들의 하나님이 되고 그들은 내 백성이 될것이라 여호와의 말씀이니라",
        reference: "예레미야 31장 33절"
    },
    {
        content: "내가 이스라엘에게 이슬과 같으리니 그가 백합화 같이 피겠고 레바논 백향목 같이 뿌리가 박힐 것이라",
        reference: "호세아 14장 5절"
    },
    {
        content: "내가 전심으로 주께 간구하였사오니 주의 말씀대로 내게 은혜를 베푸소서",
        reference: "시편 119편 58절"
    },
    {
        content: "내가 전에 너희에게 이르기를 너희가 그들의 땅을 기업으로 받을 것이라 내가 그 땅 곧 젖과 꿀이 흐르는 땅을 너희에게 주어 유업을 삼게 하리라 하였노라 나는 너희를 만민 중에서 구별한 너희의 하나님 여호와이니라",
        reference: "레위기 20장 24절"
    },
    {
        content: "내가 주께 감사하옴은 나를 지으심이 심히 기묘하심이라 주께서 하시는 일이 기이함을 내 영혼이 잘 아나이다",
        reference: "시편 139편 14절"
    },
    {
        content: "내가 주께 대하여 귀로 듣기만 하였사오나 이제는 눈으로 주를 뵈옵나이다",
        reference: "욥기 42장 5절"
    },
    {
        content: "내가 주께 아뢴 날에 주께서 내게 가까이 하여 이르시되 두려워하지 말라 하셨나이다",
        reference: "예레미야애가 3장 57절"
    },
    {
        content: "내가 주는 물을 마시는 자는 영원히 목마르지 아니하리니 내가 주는 물은 그 속에서 영생하도록 솟아나는 샘물이 되리라",
        reference: "요한복음 4장 14절"
    },
    {
        content: "내가 주는 물을 마시는 자는 영원히 목마르지 아니하리니 내가 주는 물은 그 속에서 영생하도록 솟아나는 샘물이 되리라",
        reference: "요한복음 4장 14절"
    },
    {
        content: "내가 주를 의뢰하고 적진으로 달리며 내 하나님을 의지하고 성벽을 뛰어넘나이다",
        reference: "사무엘하 22장 30절"
    },
    {
        content: "내가 주의 인자하심을 기뻐하며 즐거워할 것은 주께서 나의 고난을 보시고 환난 중에 있는 내 영혼을 아셨으며 나를 원수의 수중에 가두지 아니하셨고 내 발을 넓은 곳에 세우셨음이니이다",
        reference: "시편 31편 7~8절"
    },
    {
        content: "내가 주의 택하신 자가 형통함을 보고 주의 나라의 기쁨을 나누어 가지게 하사 주의 유산을 자랑하게 하소서",
        reference: "시편 106편 5절"
    },
    {
        content: "내가 죽지 않고 살아서 여호와께서 하시는 일을 선포하리로다",
        reference: "시편 118편 17절"
    },
    {
        content: "내가 지을 새 하늘과 새 땅이 내 앞에 항상 있는 것 같이 너희 자손과 너희 이름이 항상 있으리라 여호와의 말이니라",
        reference: "이사야 66장 22절"
    },
    {
        content: "내가 지혜로운 길을 네게 가르쳤으며 정직한 길로 너를 인도하였은즉 다닐 때에 네 걸음이 곤고하지 아니하겠고 달려갈 때에 실족하지 아니하리라",
        reference: "잠언 4장 11~12절"
    },
    {
        content: "내가 진실로 너희에게 이르노니 누구든지 이 산더러 들리어 바다에 던져지라 하며 그 말하는 것이 이루어질 줄 믿고 마음에 의심하지 아니하면 그대로 되리라",
        reference: "마가복음 11장 23절"
    },
    {
        content: "내가 진실로 진실로 너희에게 이르노니 나를 믿는 자는 내가 하는 일을 그도 할 것이요 또한 그보다 큰일도 하리니 이는 내가 아버지께로 감이라",
        reference: "요한복음 14장 12절"
    },
    {
        content: "내가 진실로 진실로 너희에게 이르노니 나를 믿는 자는 내가 하는 일을 그도 할 것이요 또한 그보다 큰일도 하리니 이는 내가 아버지께로 감이라",
        reference: "요한복음 14장 12절"
    },
    {
        content: "내가 진실로 진실로 너희에게 이르노니 한 알의 밀이 땅에 떨어져 죽지 아니하면 한 알 그대로 있고 죽으면 많은 열매를 맺느니라 자기의 생명을 사랑하는 자는 잃어버릴 것이요 이 세상에서 자기 생명을 미워하는 자는 영생하도록 보전하리라",
        reference: "요한복음 12장 24~25절"
    },
    {
        content: "내가 천국 열쇠를 네게 주리니 네가 땅에서 무엇이든지 매면 하늘에서도 매일 것이요 네가 땅에서 무엇이든지 풀면 하늘에서도 풀리리라",
        reference: "마태복음 16장 19절"
    },
    {
        content: "내가 축복할 것을 받았으니 그가 주신 복을 내가 돌이키지 않으리라",
        reference: "민수기 23장 20절"
    },
    {
        content: "내가 평생토록 여호와께 노래하며 내가 살아 있는 동안 내 하나님을 찬양하리로다",
        reference: "시편 104편 33절"
    },
    {
        content: "내가 평안히 눕고 자기도 하리니 나를 안전히 살게 하시는 이는 오직 여호와이시니이다",
        reference: "시편 4편 8절"
    },
    {
        content: "내가 하나님을 의지하고 그 말씀을 찬송하올지라 내가 하나님을 의지하였은즉 두려워하지 아니하리니 혈육을 가진 사람이 내게 어찌하리이까",
        reference: "시편 56편 4절"
    },
    {
        content: "내가 하나님을 의지하여 그의 말씀을 찬송하며 여호와를 의지하여 그의 말씀을 찬송하리이다",
        reference: "시편 56편 10절"
    },
    {
        content: "내가 하나님을 의지하였은즉 두려워하지 아니하리니 사람이 내게 어찌하리이까",
        reference: "시편 56편 11절"
    },
    {
        content: "내가 항상 주와 함께 하니 주께서 내 오른손을 붙드셨나이다 주의 교훈으로 나를 인도하시고 후에는 영광으로 나를 영접하시리니  하늘에서는 주 외에 누가 내게 있으리요 땅에서는 주 밖에 내가 사모할 이 없나이다",
        reference: "시편 73편 23-25절"
    },
    {
        content: "내가 헐벗은 산에 강을 내며 골짜기 가운데에 샘이 나게 하며 광야가 못이 되게 하며 마른땅이 샘 근원이 되게 할 것이며",
        reference: "이사야 41장 18절"
    },
    {
        content: "내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나 높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라",
        reference: "로마서 8장 38~39절"
    },
    {
        content: "내가 환난 중에 다닐지라도 주께서 나를 살아나게 하시고 주의 손을 펴사 내 원수들의 분노를 막으시며 주의 오른손이 나를 구원하시리이다",
        reference: "시편 138편 7절"
    },
    {
        content: "내가 환난 중에 다닐지라도 주께서 나를 살아나게 하시고 주의 손을 펴사 내 원수들의 분노를 막으시며 주의 오른손이 나를 구원하시리이다 <br>여호와께서 나를 위하여 보상해 주시리이다 여호와여 주의 인자하심이 영원하오니 주의 손으로 지으신 것을 버리지 마옵소서",
        reference: "시편 138편 7~8절"
    },
    {
        content: "내가 환난 중에서 여호와께 아뢰며 나의 하나님께 부르짖었더니 그가 그의 성전에서 내 소리를 들으심이여 그의 앞에서 나의 부르짖음이 그의 귀에 들렸도다",
        reference: "시편 18편 6절"
    },
    {
        content: "내가 환난 중에서 여호와께 아뢰며 나의 하나님께 부르짖었더니 그가 그의 성전에서 내 소리를 들으심이여 그의 앞에서 나의 부르짖음이 그의 귀에 들렸도다",
        reference: "시편 18편 6절"
    },
    {
        content: "내가 환난 중에서 여호와께 아뢰며 나의 하나님께 아뢰었더니 그가 그의 성전에서 내 소리를 들으심이여 나의 부르짖음이 그의 귀에 들렸도다",
        reference: "사무엘하 22장 7절"
    },
    {
        content: "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라",
        reference: "빌립보서 4장 13절"
    },
    {
        content: "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라",
        reference: "빌립보서 4장 13절"
    },
    {
        content: "내게 이르시되 내가 너로 생육하고 번성하게 하여 네게서 많은 백성이 나게 하고 내가 이 땅을 네 후손에게 주어 영원한 소유가 되게 하리라 하셨느니라",
        reference: "창세기 48장 4절"
    },
    {
        content: "내게 주신 은혜로 말미암아 너희 각 사람에게 말하노니 마땅히 생각할 그 이상의 생각을 품지 말고 오직 하나님께서 각 사람에게 나누어 주신 믿음의 분량대로 지혜롭게 생각하라",
        reference: "로마서 12장 3절"
    },
    {
        content: "내게 토단을 쌓고 그 위에 네 양과 소로 네 번제와 화목제를 드리라 내가 내 이름을 기념하게 하는 모든 곳에서 네게 임하여 복을 주리라",
        reference: "출애굽기 20장 24절"
    },
    {
        content: "너 예루살렘의 황폐한 곳들아 기쁜 소리를 내어 함께 노래할지어다 이는 여호와께서 그의 백성을 위로하셨고 예루살렘을 구속하셨음이라",
        reference: "이사야 52장 9절"
    },
    {
        content: "너는 가서 기쁨으로 네 음식물을 먹고 즐거운 마음으로 네 포도주를 마실지어다 이는 하나님이 네가 하는 일들을 벌써 기쁘게 받으셨음이니라",
        reference: "전도서 9장 7절"
    },
    {
        content: "너는 그에게 기도하겠고 그는 들으실 것이며 너의 서원을 네가 갚으리라 <br>네가 무엇을 결정하면 이루어질 것이요 네 길에 빛이 비치리라",
        reference: "욥기 22장 27~28절"
    },
    {
        content: "너는 기도할 때에 네 골방에 들어가 문을 닫고 은밀한 중에 계신 네 아버지께 기도하라 은밀한 중에 보시는 네 아버지께서 갚으시리라",
        reference: "마태복음 6장 6절"
    },
    {
        content: "너는 네 하나님 여호와 앞에서 완전하라",
        reference: "신명기 18장 13절"
    },
    {
        content: "너는 네 하나님 여호와께서 명령한 대로 네 부모를 공경하라 그리하면 네 하나님 여호와가 네게 준 땅에서 네 생명이 길고 복을 누리리라",
        reference: "신명기 5장 16절"
    },
    {
        content: "너는 네 하나님 여호와의 성민이라 여호와께서 지상 만민 중에서 너를 택하여 자기 기업의 백성으로 삼으셨느니라",
        reference: "신명기 14장 2절"
    },
    {
        content: "너는 눈을 들어 너 있는 곳에서 북쪽과 남쪽 그리고 동쪽과 서쪽을 바라보라 보이는 땅을 내가 너와 네 자손에게 주리니 영원히 이르리라",
        reference: "창세기 13장 14~15절"
    },
    {
        content: "너는 또 여호와의 손의 아름다운 관, 네 하나님의 손의 왕관이 될 것이라",
        reference: "이사야 62장 3절"
    },
    {
        content: "너는 마땅히 공의만을 따르라 그리하면 네가 살겠고 네 하나님 여호와께서 네게 주시는 땅을 차지하리라",
        reference: "신명기 16장 20절"
    },
    {
        content: "너는 마음을 다하여 여호와를 신뢰하고 네 명철을 의지하지 말라",
        reference: "잠언 3장 5절"
    },
    {
        content: "너는 마음을 다하여 여호와를 신뢰하고 네 명철을 의지하지 말라. 너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라",
        reference: "잠언 3장 5~6절"
    },
    {
        content: "너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 범사에 오래 참음과 가르침으로 경책하며 경계하며 권하라",
        reference: "디모데후서 4장 2절"
    },
    {
        content: "너는 반드시 그에게 줄 것이요, 줄 때에는 아끼는 마음을 품지 말 것이니라 이로 말미암아 네 하나님 여호와께서 네가 하는 모든 일과 네 손이 닿는 모든 일에 네게 복을 주시리라",
        reference: "신명기 15장 10절"
    },
    {
        content: "너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라",
        reference: "잠언 3장 6절"
    },
    {
        content: "너는 애굽 땅에서 종 되었던 것과 네 하나님 여호와께서 너를 속량하셨음을 기억하라 그것으로 말미암아 내가 오늘 이같이 네게 명령하노라",
        reference: "신명기 15장 15절"
    },
    {
        content: "너는 여호수아에게 명령하고 그를 담대하게 하며 그를 강하게 하라 그는 이 백성을 거느리고 건너가서 네가 볼 땅을 그들이 기업으로 얻게 하리라",
        reference: "신명기 3장 28절"
    },
    {
        content: "너는 여호와 네 하나님의 성민이라 네 하나님 여호와께서 지상 만민 중에서 너를 자기 기업의 백성으로 택하셨나니",
        reference: "신명기 7장 6절"
    },
    {
        content: "너는 여호와를 기다릴지어다 강하고 담대하며 여호와를 기다릴지어다",
        reference: "시편 27편 14절"
    },
    {
        content: "너는 진리의 말씀을 옳게 분별하여 부끄러울 것이 없는 일꾼으로 인정된 자로 자신을 하나님 앞에 드리기를 힘쓰라",
        reference: "디모데후서 2장 15절"
    },
    {
        content: "너는 하나님과 화목하고 평안하라 그리하면 복이 네게 임하리라",
        reference: "욥기 22장 21절"
    },
    {
        content: "너도 알지 못하며 네 조상들도 알지 못하던 만나를 네게 먹이신 것은 사람이 떡으로만 사는 것이 아니요 여호와의 입에서 나오는 모든 말씀으로 사는 줄을 네가 알게 하려 하심이니라",
        reference: "신명기 8장 3절"
    },
    {
        content: "너를 축복하는 자에게는 내가 복을 내리고 너를 저주하는 자에게는 내가 저주하리니 땅의 모든 족속이 너로 말미암아 복을 얻을 것이라 하신지라",
        reference: "창세기 12장 3절"
    },
    {
        content: "너의 하나님 여호와가 너의 가운데에 계시니 그는 구원을 베푸실 전능자이시라 그가 너로 말미암아 기쁨을 이기지 못하시며 너를 잠잠히 사랑하시며 너로 말미암아 즐거이 부르며 기뻐하시리라 하리라",
        reference: "스바냐 3장 17절"
    },
    {
        content: "너의 하나님 여호와가 너의 가운데에 계시니 그는 구원을 베푸실 전능자이시라 그가 너로 말미암아 기쁨을 이기지 못하시며 너를 잠잠히 사랑하시며 너로 말미암아 즐거이 부르며 기뻐하시리라 하리라",
        reference: "스바냐 3장 17절"
    },
    {
        content: "너의 행사를 여호와께 맡기라 그리하면 네가 경영하는 것이 이루어지리라",
        reference: "잠언 16장 3절"
    },
    {
        content: "너희 각 사람은 부모를 경외하고 나의 안식일을 지키라 나는 너희의 하나님 여호와이니라",
        reference: "레위기 19장 3절"
    },
    {
        content: "너희 땅이 아름다워지므로 모든 이방인들이 너희를 복되다 하리라 만군의 여호와의 말이니라",
        reference: "말라기 3장 12절"
    },
    {
        content: "너희 마음에 그리스도를 주로 삼아 거룩하게 하고 너희 속에 있는 소망에 관한 이유를 묻는 자에게는 대답할 것을 항상 준비하되 온유와 두려움으로 하고",
        reference: "베드로전서 3장 15절"
    },
    {
        content: "너희 마음의 눈을 밝히사 그의 부르심의 소망이 무엇이며 성도 안에서 그 기업의 영광의 풍성함이 무엇이며 <br>그의 힘의 위력으로 역사하심을 따라 믿는 우리에게 베푸신 능력의 지극히 크심이 어떠한 것을 너희로 알게 하시기를 구하노라",
        reference: "에베소서 1장 18~19절"
    },
    {
        content: "너희 말을 항상 은혜 가운데서 소금으로 맛을 냄과 같이 하라 그리하면 각 사람에게 마땅히 대답할 것을 알리라",
        reference: "골로새서 4장 6절"
    },
    {
        content: "너희 모든 일을 사랑으로 행하라",
        reference: "고린도전서 16장 14절"
    },
    {
        content: "너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희 자신의 것이 아니라 <br>값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라",
        reference: "고린도전서 6장 19~20절"
    },
    {
        content: "너희 믿음이 사람의 지혜에 있지 아니하고 다만 하나님의 능력에 있게 하려 하였노라",
        reference: "고린도전서 2장 5절"
    },
    {
        content: "너희 소유를 팔아 구제하여 낡아지지 아니하는 배낭을 만들라 곧 하늘에 둔 바 다함이 없는 보물이니 거기는 도둑도 가까이 하는 일이 없고 좀도 먹는 일이 없느니라",
        reference: "누가복음 12장 33절"
    },
    {
        content: "너희 소유를 팔아 구제하여 낡아지지 아니하는 배낭을 만들라 곧 하늘에 둔 바 다함이 없는 보물이니 거기는 도둑도 가까이 하는 일이 없고 좀도 먹는 일이 없느니라 <br>너희 보물 있는 곳에는 너희 마음도 있으리라",
        reference: "누가복음 12장 33-34절"
    },
    {
        content: "너희 안에서 착한 일을 시작하신 이가 그리스도 예수의 날까지 이루실 줄을 우리는 확신하노라",
        reference: "빌립보서 1장 6절"
    },
    {
        content: "너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신 뜻을 위하여 너희에게 소원을 두고 행하게 하시나니",
        reference: "빌립보서 2장 13절"
    },
    {
        content: "너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신 뜻을 위하여 너희에게 소원을 두고 행하게 하시나니 모든 일을 원망과 시비가 없이 하라",
        reference: "빌립보서 2장 13~14절"
    },
    {
        content: "너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라",
        reference: "베드로전서 5장 7절"
    },
    {
        content: "너희 육신이 연약하므로 내가 사람의 예대로 말하노니 전에 너희가 너희 지체를 부정과 불법에 내주어 불법에 이른 것 같이 이제는 너희 지체를 의에게 종으로 내주어 거룩함에 이르라",
        reference: "로마서 6장 19절"
    },
    {
        content: "너희 전대에 금이나 은이나 동을 가지지 말고 여행을 위하여 배낭이나 두 벌 옷이나 신이나 지팡이를 가지지 말라 이는 일꾼이 자기의 먹을 것 받는 것이 마땅함이라",
        reference: "마태복음 10장 9-10절"
    },
    {
        content: "너희 조상의 하나님 여호와께서 너희를 현재보다 천 배나 많게 하시며 너희에게 허락하신 것과 같이 너희에게 복 주시기를 원하노라",
        reference: "신명기 1장 11절"
    },
    {
        content: "너희 중 한 사람이 천 명을 쫓으리니 이는 너희의 하나님 여호와 그가 너희에게 말씀하신 것 같이 너희를 위하여 싸우심이라",
        reference: "여호수아 23장 10절"
    },
    {
        content: "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라",
        reference: "야고보서 1장 5절"
    },
    {
        content: "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라",
        reference: "야고보서 1장 5절"
    },
    {
        content: "너희 중에 분깃이나 기업이 없는 레위인과 네 성중에 거류하는 객과 및 고아와 과부들이 와서 먹고 배부르게 하라 그리하면 네 하나님 여호와께서 네 손으로 하는 범사에 네게 복을 주시리라",
        reference: "신명기 14장 29절"
    },
    {
        content: "너희 중에 지혜와 총명이 있는 자가 누구냐 그는 선행으로 말미암아 지혜의 온유함으로 그 행함을 보일지니라",
        reference: "야고보서 3장 13절"
    },
    {
        content: "너희 하나님 여호와께서 너희에게 명령하신 모든 도를 행하라 그리하면 너희가 살 것이요 복이 너희에게 있을 것이며 너희가 차지한 땅에서 너희의 날이 길리라",
        reference: "신명기 5장 33절"
    },
    {
        content: "너희 하나님 여호와께서 너희와 함께 계시지 아니하시느냐 사면으로 너희에게 평온함을 주지 아니하셨느냐 이 땅 주민을 내 손에 넘기사 이 땅으로 여호와와 그의 백성 앞에 복종하게 하셨나니",
        reference: "역대상 22장 18절"
    },
    {
        content: "너희 하나님 여호와는 너희와 함께 행하시며 너희를 위하여 너희 적군과 싸우시고 구원하실 것이라 할 것이며",
        reference: "신명기 20장 4절"
    },
    {
        content: "너희가 거듭난 것은 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 살아 있고 항상 있는 하나님의 말씀으로 되었느니라",
        reference: "베드로전서 1장 23절"
    },
    {
        content: "너희가 건너가서 차지할 땅은 산과 골짜기가 있어서 하늘에서 내리는 비를 흡수하는 땅이요 네 하나님 여호와께서 돌보아 주시는 땅이라 연초부터 연말까지 네 하나님 여호와의 눈이 항상 그 위에 있느니라",
        reference: "신명기 11장 11~12절"
    },
    {
        content: "너희가 기도할 때에 무엇이든지 믿고 구하는 것은 다 받으리라 하시니라",
        reference: "마태복음 21장 22절"
    },
    {
        content: "너희가 나를 택한 것이 아니요 내가 너희를 택하여 세웠나니 이는 너희로 가서 열매를 맺게 하고 또 너희 열매가 항상 있게 하여 내 이름으로 아버지께 무엇을 구하든지 다 받게 하려 함이라",
        reference: "요한복음 15장 16절"
    },
    {
        content: "너희가 나를 택한 것이 아니요 내가 너희를 택하여 세웠나니 이는 너희로 가서 열매를 맺게 하고 또 너희 열매가 항상 있게 하여 내 이름으로 아버지께 무엇을 구하든지 다 받게 하려 함이라",
        reference: "요한복음 15장 16절"
    },
    {
        content: "너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라",
        reference: "요한복음 15장 7절"
    },
    {
        content: "너희가 내 이름으로 무엇을 구하든지 내가 행하리니 이는 아버지로 하여금 아들로 말미암아 영광을 받으시게 하려 함이라. 내 이름으로 무엇이든지 내게 구하면 내가 행하리라",
        reference: "요한복음 14장 13~14절"
    },
    {
        content: "너희가 내게 부르짖으며 내게 와서 기도하면 내가 너희들의 기도를 들을 것이요 <br>너희가 온 마음으로 나를 구하면 나를 찾을 것이요 나를 만나리라",
        reference: "예레미야 29장 12~13절"
    },
    {
        content: "너희가 노년에 이르기까지 내가 그리하겠고 백발이 되기까지 내가 너희를 품을 것이라 내가 지었은즉 내가 업을 것이요 내가 품고 구하여 내리라",
        reference: "이사야 46장 4절"
    },
    {
        content: "너희가 노년에 이르기까지 내가 그리하겠고 백발이 되기까지 내가 너희를 품을 것이라 내가 지었은즉 내가 업을 것이요 내가 품고 구하여 내리라",
        reference: "이사야 46장 4절"
    },
    {
        content: "너희가 다 믿음으로 말미암아 그리스도 예수 안에서 하나님의 아들이 되었으니",
        reference: "갈라디아서 3장 26절"
    },
    {
        content: "너희가 만일 내가 오늘날 너희에게 명하는 너희 하나님 여호와의 명령을 들으면 복이 될 것이요",
        reference: "신명기 11장 27절"
    },
    {
        content: "너희가 모든 은사에 부족함이 없이 우리 주 예수 그리스도의 나타나심을 기다림이라",
        reference: "고린도전서 1장 7절"
    },
    {
        content: "너희가 수치 대신에 보상을 배나 얻으며 능욕 대신에 몫으로 말미암아 즐거워할 것이라 그리하여 그들의 땅에서 갑절이나 얻고 영원한 기쁨이 있으리라",
        reference: "이사야 61장 7절"
    },
    {
        content: "너희가 악할지라도 좋은 것을 자식에게 줄 줄 알거든 하물며 너희 하늘 아버지께서 구하는 자에게 성령을 주시지 않겠느냐 하시니라",
        reference: "누가복음 11장 13절"
    },
    {
        content: "너희가 애굽에서 나올 때에 내가 너희와 언약한 말과 나의 영이 계속하여 너희 가운데에 머물러 있나니 너희는 두려워하지 말지어다",
        reference: "학개 2장 5절"
    },
    {
        content: "너희가 어찌하여 양식이 아닌 것을 위하여 은을 달아 주며 배부르게 하지 못할 것을 위하여 수고하느냐 내게 듣고 들을지어다 그리하면 너희가 좋은 것을 먹을 것이며 너희 자신들이 기름진 것으로 즐거움을 얻으리라",
        reference: "이사야 55장 2절"
    },
    {
        content: "너희가 이 모든 법도를 듣고 지켜 행하면 네 하나님 여호와께서 네 조상들에게 맹세하신 언약을 지켜 네게 인애를 베푸실 것이라",
        reference: "신명기 7장 12절"
    },
    {
        content: "너희가 전에는 양과 같이 길을 잃었더니 이제는 너희 영혼의 목자와 감독 되신 이에게 돌아왔느니라",
        reference: "베드로전서 2장 25절"
    },
    {
        content: "너희가 전에는 어둠이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라",
        reference: "에베소서 5장 8절"
    },
    {
        content: "너희가 젖을 빠는 것 같이 그 위로하는 품에서 만족하겠고 젖을 넉넉히 빤 것 같이 그 영광의 풍성함으로 말미암아 즐거워하리라",
        reference: "이사야 66장 11절"
    },
    {
        content: "너희가 젖을 빠는 것 같이 그 위로하는 품에서 만족하겠고 젖을 넉넉히 빤 것 같이 그 영광의 풍성함으로 말미암아 즐거워하리라",
        reference: "이사야 66장 11절"
    },
    {
        content: "너희가 진리를 순종함으로 너희 영혼을 깨끗하게 하여 거짓이 없이 형제를 사랑하기에 이르렀으니 마음으로 뜨겁게 서로 사랑하라",
        reference: "베드로전서 1장 22절"
    },
    {
        content: "너희가 짐을 서로 지라 그리하여 그리스도의 법을 성취하라",
        reference: "갈라디아서 6장 2절"
    },
    {
        content: "너희는 강하고 담대하라 두려워하지 말라 그들 앞에서 떨지 말라 이는 네 하나님 여호와 그가 너와 함께 가시며 결코 너를 떠나지 아니하시며 버리지 아니하실 것임이라",
        reference: "신명기 31장 6절"
    },
    {
        content: "너희는 귀를 기울이고 내게로 나아와 들으라 그리하면 너희의 영혼이 살리라 내가 너희를 위하여 영원한 언약을 맺으리니 곧 다윗에게 허락한 확실한 은혜이니라",
        reference: "이사야 55장 3절"
    },
    {
        content: "너희는 귀를 기울이고 내게로 나아와 들으라 그리하면 너희의 영혼이 살리라 내가 너희를 위하여 영원한 언약을 맺으리니 곧 다윗에게 허락한 확실한 은혜이니라",
        reference: "이사야 55장 3절"
    },
    {
        content: "너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았나니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라",
        reference: "에베소서 2장 8절"
    },
    {
        content: "너희는 그들을 두려워하지 말라 너희의 하나님 여호와께서 친히 너희를 위하여 싸우시리라 하였노라",
        reference: "신명기 3장 22절"
    },
    {
        content: "너희는 그를 죽은 자 가운데서 살리시고 영광을 주신 하나님을 그리스도로 말미암아 믿는 자니 너희 믿음과 소망이 하나님께 있게 하셨느니라",
        reference: "베드로전서 1장 21절"
    },
    {
        content: "너희는 기뻐하며 구원의 샘에서 물을 길으리라.",
        reference: "이사야 12장 3절"
    },
    {
        content: "너희는 기쁨으로 나아가며 평안히 인도함을 받을 것이요 산들과 언덕들이 너희 앞에서  노래를 발하고 들의 모든 나무가 손뼉을 칠 것이며",
        reference: "이사야 55장 12절"
    },
    {
        content: "너희는 기쁨으로 나아가며 평안히 인도함을 받을 것이요 산들과 언덕들이 너희 앞에서  노래를 발하고 들의 모든 나무가 손뼉을 칠 것이며",
        reference: "이사야 55장 12절"
    },
    {
        content: "너희는 내 규례와 법도를 지키라 사람이 이를 행하면 그로 말미암아 살리라 나는 여호와이니라",
        reference: "레위기 18장 5절"
    },
    {
        content: "너희는 내 백성이 되겠고 나는 너희들의 하나님이 되리라",
        reference: "예레미야 30장 22절"
    },
    {
        content: "너희는 내 법도를 따르며 나의 규례를 지켜 그대로 행하라 나는 너희의 하나님 여호와이니라 너희는 내 규례와 법도를 지키라 사람이 이를 행하면 그로 말미암아 살리라 나는 여호와이니라",
        reference: "레위기 18장 4~5절"
    },
    {
        content: "너희는 내 얼굴을 찾으라 하실 때에 내가 마음으로 주께 말하되 여호와여 내가 주의 얼굴을 찾으리이다 하였나이다",
        reference: "시편 27편 8절"
    },
    {
        content: "너희는 내게 배우고 받고 듣고 본 바를 행하라 그리하면 평강의 하나님이 너희와 함께 계시리라",
        reference: "빌립보서 4장 9절"
    },
    {
        content: "너희는 내게 배우고 받고 듣고 본 바를 행하라 그리하면 평강의 하나님이 너희와 함께 계시리라",
        reference: "빌립보서 4장 9절"
    },
    {
        content: "너희는 너희 신의 이름을 부르라 나는 여호와의 이름을 부르리니 이에 불로 응답하는 신 그가 하나님이니라 백성이 다 대답하되 그 말이 옳도다 하니라",
        reference: "열왕기상 18장 24절"
    },
    {
        content: "너희는 너희가 하나님의 성전인 것과 하나님의 성령이 너희 안에 계시는 것을 알지 못하느냐",
        reference: "고린도전서 3장 16절"
    },
    {
        content: "너희는 다시 무서워하는 종의 영을 받지 아니하고 양자의 영을 받았으므로 우리가 아빠 아버지라고 부르짖느니라",
        reference: "로마서 8장 15절"
    },
    {
        content: "너희는 더욱 큰 은사를 사모하라 내가 또한 가장 좋은 길을 너희에게 보이리라",
        reference: "고린도전서 12장 31절"
    },
    {
        content: "너희는 두려워하지 말고 가만히 서서 여호와께서 오늘 너희를 위하여 행하시는 구원을 보라 너희가 오늘 본 애굽 사람을  영원히 다시 보지 아니하리라",
        reference: "출애굽기 14장 13절"
    },
    {
        content: "너희는 두려워하지 말며 겁내지 말라 내가 예로부터 너희에게 듣게 하지 아니하였느냐 알리지 아니하였느냐 너희는 나의 증인이라 나 외에 신이 있겠느냐 과연 반석은 없나니 다른 신이 있음을 내가 알지 못하노라",
        reference: "이사야 44장 8절"
    },
    {
        content: "너희는 마음에 근심하지 말라 하나님을 믿으니 또 나를 믿으라",
        reference: "요한복음 14장 1절"
    },
    {
        content: "너희는 마음에 근심하지 말라 하나님을 믿으니 또 나를 믿으라. 내 아버지 집에 거할 곳이 많도다. 그렇지 않으면 너희에게 일렀으리라. 내가 너희를 위하여 거처를 예비하러 가노니 가서 너희를 위하여 거처를 예비하면 내가 다시 와서 너희를 내게로 영접하여 나 있는 곳에 너희도 있게 하리라",
        reference: "요한복음 14장 1~3절"
    },
    {
        content: "너희는 먹되 풍족히 먹고 너희에게 놀라운 일을 행하신 너희 하나님 여호와의 이름을 찬송할 것이라 내 백성이 영원히 수치를 당하지 아니하리로다",
        reference: "요엘 2장 26절"
    },
    {
        content: "너희는 무엇을 먹을까 무엇을 마실까 하여 구하지 말며 근심하지도 말라 이 모든 것은 세상 백성들이 구하는 것이라 너희 아버지께서 이런 것이 너희에게 있어야 할 것을 아시느니라",
        reference: "누가복음 12장 29~30절"
    },
    {
        content: "너희는 산에 올라가서 나무를 가져다가 성전을 건축하라 그리하면 내가 그것으로 말미암아 기뻐하고 또 영광을 얻으리라 여호와가 말하였느니라",
        reference: "학개 1장 8절"
    },
    {
        content: "너희는 선지자들의 자손이요 또 하나님이 너희 조상과 더불어 세우신 언약의 자손이라 아브라함에게 이르시기를 땅 위의 모든 족속이 너의 씨로 말미암아 복을 받으리라 하셨으니",
        reference: "사도행전 3장 25절"
    },
    {
        content: "너희는 세상의 빛이라 산 위에 있는 동네가 숨겨지지 못할 것이요 사람이 등불을 켜서 말 아래에 두지 아니하고 등경 위에 두나니 이러므로 집안 모든 사람에게 비치느니라",
        reference: "마태복음 5장 14~15절"
    },
    {
        content: "너희는 여호와께 감사하며 그의 이름을 불러 아뢰며 그가 행하신 일을 만민 중에 알릴지어다 그에게 노래하며 그를 찬양하고 그의 모든 기사를 전할지어다",
        reference: "역대상 16장 8~9절"
    },
    {
        content: "너희는 여호와를 영원히 신뢰하라 주 여호와는 영원한 반석이심이로다",
        reference: "이사야 26장 4절"
    },
    {
        content: "너희는 옛적 일을 기억하라 나는 하나님이라 나 외에 다른 이가 없느니라 나는 하나님이라 나 같은 이가 없느니라 내가 시초부터 종말을 알리며 아직 이루지 아니한 일을 옛적부터 보이고 이르기를 나의 뜻이 설 것이니 내가 나의 모든 기뻐하는 것을 이루리라 하였노라",
        reference: "이사야 46장 9-10절"
    },
    {
        content: "너희는 이 세대를 본받지 말고 오직 마음을 새롭게 함으로 변화를 받아 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별하도록 하라",
        reference: "로마서 12장 2절"
    },
    {
        content: "너희는 이전 일을 기억하지 말며 옛날 일을 생각하지 말라 보라 내가 새 일을 행하리니 이제 나타낼 것이라 너희가 그것을 알지 못하겠느냐 반드시 내가 광야에 길을 사막에 강을 내리니",
        reference: "이사야 43장 18~19절"
    },
    {
        content: "너희는 이제 가만히 서서 여호와께서 너희 목전에서 행하시는 이 큰 일을 보라",
        reference: "사무엘상 12장 16절"
    },
    {
        content: "너희는 하나님께 능력을 돌릴지어다 그의 위엄이 이스라엘 위에 있고 그의 능력이 구름 속에 있도다<br>하나님이여 위엄을 성소에서 나타내시나이다 이스라엘의 하나님은 그의 백성에게 힘과 능력을 주시나니 하나님을 찬송할지어다",
        reference: "시편 68편 34-35절"
    },
    {
        content: "너희도 우리를 위하여 간구함으로 도우라 이는 우리가 많은 사람의 기도로 얻은 은사로 말미암아 많은 사람이 우리를 위하여 감사하게 하려 함이라",
        reference: "고린도후서 1장 11절"
    },
    {
        content: "너희를 위하여 하늘에 쌓아 둔 소망으로 말미암음이니 곧 너희가 전에 복음 진리의 말씀을 들은 것이라",
        reference: "골로새서 1장 5절"
    },
    {
        content: "너희에게 인내가 필요함은 너희가 하나님의 뜻을 행한 후에 약속하신 것을 받기 위함이라",
        reference: "히브리서 10장 36절"
    },
    {
        content: "너희의 믿음의 역사와 사랑의 수고와 우리 주 예수 그리스도에 대한 소망의 인내를 우리 하나님 아버지 앞에서 끊임없이 기억함이니 <br>하나님의 사랑하심을 받은 형제들아 너희를 택하심을 아노라",
        reference: "데살로니가전서 1장 3~4절"
    },
    {
        content: "너희의 순종함이 모든 사람에게 들리는지라 그러므로 내가 너희로 말미암아 기뻐하노니 너희가 선한 데 지혜롭고 악한 데 미련하기를 원하노라",
        reference: "로마서 16장 19절"
    },
    {
        content: "너희의 조상 아브라함과 너희를 낳은 사라를 생각하여 보라 아브라함이 혼자 있을 때에 내가 그를 부르고 그에게 복을 주어 창성하게 하였느니라",
        reference: "이사야 51장 2절"
    },
    {
        content: "너희의 하나님 여호와 그가 너희 앞에서 그들을 쫓아내사 너희 목전에서 그들을 떠나게 하시리니 너희의 하나님 여호와께서 너희에게 말씀하신 대로 너희가 그 땅을 차지할 것이라",
        reference: "여호수아 23장 5절"
    },
    {
        content: "너희의 하나님 여호와께서 너희를 위하여 이 모든 나라에 행하신 일을 너희가 다 보았거니와 너희의 하나님 여호와 그는 너희를 위하여 싸우신 이시니라",
        reference: "여호수아 23장 3절"
    },
    {
        content: "너희의 하나님 여호와께서 너희에게 말씀하신 대로 너희가 밟는 모든 땅 사람들에게 너희를 두려워하고 무서워하게 하시리니 너희를 능히 당할 사람이 없으리라",
        reference: "신명기 11장 25절"
    },
    {
        content: "네 길을 여호와께 맡기라 그를 의지하면 그가 이루시고 네 의를 빛같이 나타내시며 네 공의를 정오의 빛 같이 하시리로다",
        reference: "시편 37편 5~6절"
    },
    {
        content: "네 길을 여호와께 맡기라 그를 의지하면 그가 이루시고 네 의를 빛같이 나타내시며 네 공의를 정오의 빛 같이 하시리로다",
        reference: "시편 37편 5~6절"
    },
    {
        content: "네 마음의 소원대로 허락하시고 네 모든 계획을 이루어 주시기를 원하노라",
        reference: "시편 20편 4절"
    },
    {
        content: "네 모든 소제물에 소금을 치라 네 하나님의 언약의 소금을 네 소제에 빼지 못할지니 네 모든 예물에 소금을 드릴지니라",
        reference: "레위기 2장 13절"
    },
    {
        content: "네 발이 행할 길을 평탄하게 하며 네 모든 길을 든든히 하라 <br>좌로나 우로나 치우치지 말고 네 발을 악에서 떠나게 하라",
        reference: "잠언 4장 26~27절"
    },
    {
        content: "네 부모를 즐겁게 하며 너를 낳은 어미를 기쁘게 하라",
        reference: "잠언 23장 25절"
    },
    {
        content: "네 빛이 새벽같이 비칠 것이며 네 치유가 급속할 것이며 네 공의가 네 앞에 행하고 여호와의 영광이 네 뒤에 호위하리니",
        reference: "이사야 58장 8절"
    },
    {
        content: "네 생명의 날이 대낮보다 밝으리니 어둠이 있다 할지라도 아침과 같이 될 것이요",
        reference: "욥기 11장 17절"
    },
    {
        content: "네 성 안에는 평안이 있고 네 궁중에는 형통함이 있을지어다",
        reference: "시편 122편 7절"
    },
    {
        content: "네 성 안에는 평안이 있고 네 궁중에는 형통함이 있을지어다",
        reference: "시편 122편 7절"
    },
    {
        content: "네 성문이 항상 열려 주야로 닫히지 아니하리니 이는 사람들이 네게로 이방 나라들의 재물을 가져오며 그들의 왕들을 포로로 이끌어 옴이라",
        reference: "이사야 60장 11절"
    },
    {
        content: "네 시대에 평안함이 있으며 구원과 지혜와 지식이 풍성할 것이니 여호와를 경외함이 네 보배니라",
        reference: "이사야 33장 6절"
    },
    {
        content: "네 아버지의 하나님께로 말미암나니 그가 너를 도우실 것이요 전능자로 말미암나니 그가 네게 복을 주실 것이라 위로 하늘의 복과 아래로 깊은 샘의 복과 젖먹이는 복과 태의 복 이로다",
        reference: "창세기 49장 25절"
    },
    {
        content: "네 아버지의 하나님으로 말미암나니 그가 너를 도우실 것이요 전능자로 말미암나니 그가 네게 복을 주실 것이라 위로 하늘의 복과 아래로 깊은 샘의 복과 젖 먹이는 복과 태의 복이리로다",
        reference: "창세기 49장 25절"
    },
    {
        content: "네 온 몸이 밝아 조금도 어두운 데가 없으면 등불의 빛이 너를 비출 때와 같이 온전히 밝으리라",
        reference: "누가복음 11장 36절"
    },
    {
        content: "네 원수가 주리거든 먹이고 목마르거든 마시게 하라 그리함으로 네가 숯불을 그 머리에 쌓아 놓으리라<br>악에게 지지 말고 선으로 악을 이기라",
        reference: "로마서 12장 20-21절"
    },
    {
        content: "네 자손을 하늘의 별과 같이 번성하게 하며 이 모든 땅을 네 자손에게 주리니 네 자손으로 말미암아 천하 만민이 복을 받으리라",
        reference: "창세기 26장 4절"
    },
    {
        content: "네 자손이 땅의 티끌같이 되어 네가 서쪽과 동쪽과 북쪽과 남쪽으로 퍼져나갈지며 땅의 모든 족속이 너와 네 자손으로 말미암아 복을 받으리라",
        reference: "창세기 28장 14절"
    },
    {
        content: "네 자손이 땅의 티끌같이 되어 네가 서쪽과 동쪽과 북쪽과 남쪽으로 퍼져나갈지며 땅의 모든 족속이 너와 네 자손으로 말미암아 복을 받으리라",
        reference: "창세기 28장 14절"
    },
    {
        content: "네 장막터를 넓히며 네 처소의 휘장을 아끼지 말고 널리 펴되 너의 줄을 길게 하며 너의 말뚝을 견고히 할지어다",
        reference: "이사야 54장 2절"
    },
    {
        content: "네 재물과 네 소산물의 처음 익은 열매로 여호와를 공경하라 그리하면 네 창고가 가득히 차고 네 포도즙틀에 새 포도즙이 넘치리라",
        reference: "잠언 3장 9~10절"
    },
    {
        content: "네 조상들도 알지 못하던 만나를 광야에서 네게 먹이셨나니 이는 다 너를 낮추시며 너를 시험하사 마침내 네게 복을 주려 하심이었느니라",
        reference: "신명기 8장 16절"
    },
    {
        content: "네 짐을 여호와께 맡기라 그가 너를 붙드시고 의인의 요동함을 영원히 허락하지 아니하시리로다",
        reference: "시편 55편 22절"
    },
    {
        content: "네 짐을 여호와께 맡기라 그가 너를 붙드시고 의인의 요동함을 영원히 허락하지 아니하시리로다",
        reference: "시편 55편 22절"
    },
    {
        content: "네 집과 네 나라가 내 앞에서 영원히 보전되고 네 왕위가 영원히 견고하리라",
        reference: "사무엘하 7장 16절"
    },
    {
        content: "네 평생에 너를 능히 대적할 자가 없으리니 내가 모세와 함께 있었던 것 같이 너와 함께 있을 것임이니라",
        reference: "여호수아 1장 5절"
    },
    {
        content: "네 하나님 여호와께서 너를 인도하여 내실 때에 네가 본 큰 시험과 이적과 기사와 강한 손과 편 팔을 기억하라 네 하나님 여호와께서 네가 두려워하는 모든 민족에게 그와 같이 행하실 것이요",
        reference: "신명기 7장 19절"
    },
    {
        content: "네 하나님 여호와께서 너와 네 집에 주신 모든 복으로 말미암아 너는 레위인과 너희 가운데에 거류하는 객과 함께 즐거워할지니라",
        reference: "신명기 26장 11절"
    },
    {
        content: "네 하나님 여호와께서 너와 네 집에 주신 모든 복으로 말미암아 너는 레위인과 너희 가운데에 거류하는 객과 함께 즐거워할지니라",
        reference: "신명기 26장 11절"
    },
    {
        content: "네 하나님 여호와께서 네게 허락하신 대로 네게 복을 주시리니 네가 여러 나라에 꾸어 줄지라도 너는 꾸지 아니하겠고 네가 여러 나라를 통치할지라도 너는 통치를 당하지 아니하리라",
        reference: "신명기 15장 6절"
    },
    {
        content: "네 하나님 여호와께서 돌보아 주시는 땅이라 연초부터 연말까지 네 하나님 여호와의 눈이 항상 그 위에 있느니라",
        reference: "신명기 11장 12절"
    },
    {
        content: "네 하나님 여호와께서 택하신 곳에서 너는 이레 동안 네 하나님 여호와 앞에서 절기를 지키고 네 하나님 여호와께서 네 모든 소출과 네 손으로 행한 모든 일에 복 주실 것이니 너는 온전히 즐거워할지니라",
        reference: "신명기 16장 15절"
    },
    {
        content: "네 하나님 여호와는 자비하신 하나님이심이라 그가 너를 버리지 아니하시며 너를 멸하지 아니하시며 네 조상들에게 맹세하신 언약을 잊지 아니하시리라",
        reference: "신명기 4장 31절"
    },
    {
        content: "네 하나님 여호와를 기억하라 그가 네게 재물 얻을 능력을 주셨음이라 이같이 하심은 네 조상들에게 맹세하신 언약을 오늘과 같이 이루려 하심이니라",
        reference: "신명기 8장 18절"
    },
    {
        content: "네 하나님 여호와를 사랑하고 그의 말씀을 청종하며 또 그를 의지하라 그는 네 생명이시요 네 장수이시니 여호와께서 네 조상 아브라함과 이삭과 야곱에게 주리라고 맹세하신 땅에 네가 거주하리라",
        reference: "신명기 30장 20절"
    },
    {
        content: "네 하나님 여호와의 명령을 지켜 그 길로 행하여 그 법률과 계명과 율례와 증거를 모세의 율법에 기록된 대로 지키라 그리하면 네가 무엇을 하든지 어디로 가든지 형통할지라",
        reference: "열왕기상 2장 3절"
    },
    {
        content: "네 하나님 여호와의 명령을 지켜 그의 길을 따라가며 그를 경외할지니라",
        reference: "신명기 8장 6절"
    },
    {
        content: "네가 가는 모든 곳에서 내가 너와 함께 있어 네 모든 원수를 네 앞에서 멸하였은즉 땅에서 위대한 자들의 이름 같이 네 이름을 위대하게 만들어 주리라",
        reference: "사무엘하 7장 9절"
    },
    {
        content: "네가 가는 모든 곳에서 내가 너와 함께 있어 네 모든 원수를 네 앞에서 멸하였은즉 땅에서 위대한 자들의 이름 같이 네 이름을 위대하게 만들어 주리라",
        reference: "사무엘하 7장 9절"
    },
    {
        content: "네가 나가서 적군과 싸우려 할 때에 말과 병거와 백성이 너보다 많음을 볼지라도 그들을 두려워하지 말라 애굽 땅에서 너를 인도하여 내신 네 하나님 여호와께서 너와 함께 하시느니라",
        reference: "신명기 20장 1절"
    },
    {
        content: "네가 나의 명령에 주의하였더라면 네 평강이 강과 같았겠고 네 공의가 바다 물결 같았을 것이며 <br>네 자손이 모래 같았겠고 네 몸의 소생이 모래 알 같아서 그의 이름이 내 앞에서 끊어지지 아니하였겠고 없어지지 아니하였으리라 하셨느니라",
        reference: "이사야 48장 18~19절"
    },
    {
        content: "네가 내 눈에 보배롭고 존귀하며 내가 너를 사랑하였은즉 내가 네 대신 사람들을 내어 주며 백성들이 네 생명을 대신하리니 두려워하지 말라 내가 너와 함께 하여 네 자손을 동쪽에서부터 오게 하며 서쪽에서부터 너를 모을 것이며",
        reference: "이사야 43장 4~5절"
    },
    {
        content: "네가 내 눈에 보배롭고 존귀하며 내가 너를 사랑하였은즉 내가 네 대신 사람들을 내어 주며 백성들이 네 생명을 대신하리니 두려워하지 말라 내가 너와 함께 하여 네 자손을 동쪽에서부터 오게 하며 서쪽에서부터 너를 모을 것이며",
        reference: "이사야 43장 4~5절"
    },
    {
        content: "네가 네 손이 수고한 대로 먹을 것이라 네가 복되고 형통하리로다",
        reference: "시편 128편 2절"
    },
    {
        content: "네가 네 하나님 여호와의 말씀을 삼가 듣고 내가 오늘 네게 명령하는 그의 모든 명령을 지켜 행하면 네 하나님 여호와께서 너를 세계 모든 민족 위에 뛰어나게 하실 것이라",
        reference: "신명기 28장 1절"
    },
    {
        content: "네가 네 하나님 여호와의 말씀을 청종하면 이 모든 복이 네게 임하며 네게 이르리니 성읍에서도 복을 받고 들에서도 복을 받을 것이며 네 몸의 자녀와 네 토지의 소산과 네 짐승의 새끼와 소와 양의 새끼가 복을 받을 것이며 네 광주리와 떡 반죽 그릇이 복을 받을 것이며 네가 들어와도 복을 받고 나가도 복을 받을 것이니라",
        reference: "신명기 28장 2~6절"
    },
    {
        content: "네가 네 하나님 여호와의 말씀을 청종하여 이 율법책에 기록된 그의 명령과 규례를 지키고 네 마음을 다하며 뜻을 다하여 여호와 네 하나님께 돌아오면 네 하나님 여호와께서 네 손으로 하는 모든 일과 네 몸의 소생과 네 가축의 새끼와 네 토지 소산을 많게 하시고 네게 복을 주시되 곧 여호와께서 네 조상들을 기뻐하신 것과 같이 너를 다시 기뻐하사 네게 복을 주시리라",
        reference: "신명기 30장 9~10절"
    },
    {
        content: "네가 땅에 뿌린 종자에 주께서 비를 주사 땅이 먹을 것을 내며 곡식이 풍성하고 기름지게 하실 것이며 그날에 네 가축이 광활한 목장에서 먹을 것이요",
        reference: "이사야 30장 23절"
    },
    {
        content: "네가 만일 네 입으로 예수를 주로 시인하며 또 하나님께서 그를 죽은 자 가운데서 살리신 것을 네 마음에 믿으면 구원을 받으리라",
        reference: "로마서 10장 9절"
    },
    {
        content: "네가 만일 네 하나님 여호와의 말씀만 듣고 내가 오늘 네게 내리는 그 명령을 다 지켜 행하면 네 하나님 여호와께서 네게 기업으로 주신 땅에서 네가 반드시 복을 받으리니 너희 중에 가난한 자가 없으리라",
        reference: "신명기 15장 4~5절"
    },
    {
        content: "네가 만일 하나님을 찾으며 전능하신 이에게 간구하고 또 청결하고 정직하면 반드시 너를 돌보시고 네 의로운 처소를 평안하게 하실 것이라 네 시작은 미약하였으나 네 나중은 심히 창대하리라",
        reference: "욥기 8장 5~7절"
    },
    {
        content: "네가 먹을 것에 모자람이 없고 네게 아무 부족함이 없는 땅이며 그 땅의 돌은 철이요 산에서는 동을 캘 것이라 네가 먹어서 배부르고 네 하나님 여호와께서 옥토를 네게 주셨음으로 말미암아 그를 찬송하리라",
        reference: "신명기 8장 9~10절"
    },
    {
        content: "네가 물 가운데로 지날 때에 내가 너와 함께할 것이라 강을 건널 때에 물<br>이 너를 침몰하지 못할 것이며 네가 불 가운데로 지날 때에 타지도 아니할 것이요 불꽃이 너를 사르지도 못하리니",
        reference: "이사야 43장 2절"
    },
    {
        content: "네가 복을 받음이 만민보다 훨씬 더하여 너희 중의 남녀와 너희의 짐승의 암수에 생육하지 못함이 없을 것이며 여호와께서 또 모든 질병을 네게서 멀리 하사 너희가 아는 애굽의 악질에 걸리지 않게 하시고 너를 미워하는 모든 자에게 걸리게 하실 것이라",
        reference: "신명기 7장 14~15절"
    },
    {
        content: "네가 부를 때에는 나 여호와가 응답하겠고 네가 부르짖을 때에는 내가 여기 있다 하리라",
        reference: "이사야 58장 9절"
    },
    {
        content: "네가 사자와 독사를 밟으며 젊은 사자와 뱀을 발로 누르리로다",
        reference: "시편 91편 13절"
    },
    {
        content: "네가 어디로 가든지 내가 너와 함께 있어 네 모든 대적을 네 앞에서 멸하였은즉 세상에서 존귀한 자들의 이름 같은 이름을 네게 만들어 주리라",
        reference: "역대상 17장 8절"
    },
    {
        content: "네가 어디로 가든지 내가 너와 함께 있어 네 모든 대적을 네 앞에서 멸하였은즉 세상에서 존귀한 자들의 이름 같은 이름을 네게 만들어 주리라",
        reference: "역대상 17장 8절"
    },
    {
        content: "네가 여호와 안에서 즐거움을 얻을 것이라 내가 너를 땅의 높은 곳에 올리고 네 조상 야곱의 기업으로 기르리라 여호와의 입의 말씀이니라",
        reference: "이사야 58장 14절"
    },
    {
        content: "네가 여호와 안에서 즐거움을 얻을 것이라 내가 너를 땅의 높은 곳에 올리고 네 조상 야곱의 기업으로 기르리라 여호와의 입의 말씀이니라",
        reference: "이사야 58장 14절"
    },
    {
        content: "네게 흑암 중의 보화와 은밀한 곳에 숨은 재물을 주어 네 이름을 부르는 자가 나 여호와 이스라엘의 하나님인 줄을 네가 알게 하리라",
        reference: "이사야 45장 3절"
    },
    {
        content: "네게는 여호와의 영이 크게 임하리니 너도 그들과 함께 예언을 하고 변하여 새 사람이 되리라 이 징조가 네게 임하거든 너는 기회를 따라 행하라 하나님이 너와 함께 하시느니라",
        reference: "사무엘상 10장 6~7절"
    },
    {
        content: "네게서 날 자들이 오래 황폐된 곳들을 다시 세울 것이며 너는 역대의 파괴된 기초를 쌓으리니 너를 일컬어 무너진 데를 보수하는 자라 할 것이며 길을 수축하여 거할 곳이 되게 하는 자라 하리라",
        reference: "이사야 58장 12절"
    },
    {
        content: "누가 누구에게 불만이 있거든 서로 용납하여 피차 용서하되 주께서 너희를 용서하신 것 같이 너희도 그리하고",
        reference: "골로새서 3장 13절"
    },
    {
        content: "누구든지 그의 말씀을 지키는 자는 하나님의 사랑이 참으로 그 속에서 온전하게 되었나니 이로써 우리가 그의 안에 있는 줄을 아노라",
        reference: "요한일서 2장 5절"
    },
    {
        content: "누구든지 내게 들으며 날마다 내 문 곁에서 기다리며 문설주 옆에서 기다리는 자는 복이 있나니 대저 나를 얻는 자는 생명을 얻고 여호와께 은총을 얻을 것임이니라",
        reference: "잠언 8장 34~35절"
    },
    {
        content: "누구든지 주의 이름을 부르는 자는 구원을 받으리라",
        reference: "로마서 10장 13절"
    },
    {
        content: "눈물을 흘리며 씨를 뿌리는 자는 기쁨으로 거두리로다 <br>울며 씨를 뿌리러 나가는 자는 반드시 기쁨으로 그 곡식 단을 가지고 돌아오리로다",
        reference: "시편 126편 5~6절"
    },
    {
        content: "능하신 이가 큰 일을 내게 행하셨으니 그 이름이 거룩하시며 <br>긍휼하심이 두려워하는 자에게 대대로 이르는도다",
        reference: "누가복음 1장 49~50절"
    },
    {
        content: "다니엘은 뜻을 정하여 왕의 음식과 그가 마시는 포도주로 자기를 더럽히지 아니하리라 하고 자기를 더럽히지 아니하도록 환관장에게 구하니 하나님이 다니엘로 하여금 환관장에게 은혜와 긍휼을 얻게 하신지라",
        reference: "다니엘 1장 8~9절"
    },
    {
        content: "다니엘이 말하여 이르되 영원부터 영원까지 하나님의 이름을 찬송할 것은 지혜와 능력이 그에게 있음이로다<br>그는 때와 계절을 바꾸시며 왕들을 폐하시고 왕들을 세우시며 지혜자에게 지혜를 주시고 총명한 자에게 지식을 주시는도다",
        reference: "다니엘 2장 20~21절"
    },
    {
        content: "다만 그들이 항상 이같은 마음을 품어 나를 경외하며 내 모든 명령을 지켜서 그들과 그 자손이 영원히 복 받기를 원하노라",
        reference: "신명기 5장 29절"
    },
    {
        content: "다만 너희에게 있는 것을 내가 올 때까지 굳게 잡으라 이기는 자와 끝까지 내 일을 지키는 그에게 만국을 다스리는 권세를 주리니",
        reference: "요한계시록 2장 25-26절"
    },
    {
        content: "다만 여호와를 거역하지는 말라 또 그 땅 백성을 두려워하지 말라 그들은 우리의 먹이라 그들의 보호자는 그들에게서 떠났고 여호와는 우리와 함께 하시느니라 그들을 두려워하지 말라 하나",
        reference: "민수기 14장 9절"
    },
    {
        content: "다만 예수의 옷자락에라도 손을 대게 하시기를 간구하니 손을 대는 자는 다 나음을 얻으니라",
        reference: "마태복음 14장 36절"
    },
    {
        content: "다시 밤이 없겠고 등불과 햇빛이 쓸 데 없으니 이는 주 하나님이 그들에게 비치심이라 그들이 세세토록 왕 노릇 하리로다",
        reference: "요한계시록 22장 5절"
    },
    {
        content: "다시 우리를 불쌍히 여기셔서 우리의 죄악을 발로 밟으시고 우리의 모든 죄를 깊은 바다에 던지시리이다",
        reference: "미가 7장 19절"
    },
    {
        content: "다시는 강포한 일이 네 땅에 들리지 않을 것이요 황폐와 파멸이 네 국경 안에 다시 없을 것이며 네가 네 성벽을 구원이라, 네 성문을 찬송이라 부를 것이라",
        reference: "이사야 60장 18절"
    },
    {
        content: "다시는 낮에 해가 네 빛이 되지 아니하며 달도 네게 빛을 비추지 않을 것이요 오직 여호와가 네게 영원한 빛이 되며 네 하나님이 네 영광이 되리니",
        reference: "이사야 60장 19절"
    },
    {
        content: "다시는 너를 버림 받은 자라 부르지 아니하며 다시는 네 땅을 황무지라 부르지 아니하고 오직 너를 헵시바라 하며 네 땅을 쁄라라 하리니 이는 여호와께서 너를 기뻐하실 것이며 네 땅이 결혼한 것처럼 될 것임이라",
        reference: "이사야 62장 4절"
    },
    {
        content: "다윗에게 있는 용사의 우두머리는 이러하니라 이 사람들이 온 이스라엘과 더불어 다윗을 힘껏 도와 나라를 얻게 하고 그를 세워 왕으로 삼았으니 이는 여호와께서 이스라엘에 대하여 이르신 말씀대로 함이었더라",
        reference: "역대상 11장 10절"
    },
    {
        content: "다윗이 블레셋 사람에게 이르되 너는 칼과 창과 단창으로 내게 나아 오거니와 나는 만군의 여호와의 이름 곧 네가 모욕하는 이스라엘 군대의 하나님의 이름으로 네게 나아가노라",
        reference: "사무엘상 17장 45절"
    },
    {
        content: "다윗이 이르기를 이스라엘 하나님 여호와께서 평강을 그의 백성에게 주시고 예루살렘에 영원히 거하시나니",
        reference: "역대상 23장 25절"
    },
    {
        content: "달과 별들로 밤을 주관하게 하신 이에게 감사하라 그 인자하심이 영원함이로다",
        reference: "시편 136편 9절"
    },
    {
        content: "대저 나는 여호와 네 하나님이요 이스라엘의 거룩한 이요 네 구원자임이라 내가 애굽을 너의 속량물로, 구스와 스바를 너를 대신하여 주었노라  네가 내 눈에 보배롭고 존귀하며 내가 너를 사랑하였은즉 내가 네 대신 사람들을 내어 주며 백성들이 네 생명을 대신하리니",
        reference: "이사야 43장 3-4절"
    },
    {
        content: "대저 사람의 길은 여호와의 눈 앞에 있나니 그가 그 사람의 모든 길을 평탄하게 하시느니라",
        reference: "잠언 5장 21절"
    },
    {
        content: "대저 여호와는 네가 의지할 이시니라 네 발을 지켜 걸리지 않게 하시리라",
        reference: "잠언 3장 26절"
    },
    {
        content: "대저 여호와는 지혜를 주시며 지식과 명철을 그 입에서 내심이며 그는 정직한 자를 위하여 완전한 지혜를 예비하시며 행실이 온전한 자에게 방패가 되시나니",
        reference: "잠언 2장 6-7절"
    },
    {
        content: "대저 하나님의 모든 말씀은 능하지 못하심이 없느니라",
        reference: "누가복음 1장 37절"
    },
    {
        content: "돈을 사랑하지 말고 있는 바를 족한 줄로 알라 그가 친히 말씀하시기를 내가 결코 너희를 버리지 아니하고 너희를 떠나지 아니하리라 하셨느니라",
        reference: "히브리서 13장 5절"
    },
    {
        content: "두려워하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라",
        reference: "이사야 41장 10절"
    },
    {
        content: "두려워하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라",
        reference: "이사야 41장 10절"
    },
    {
        content: "두려워하지 말라 네가 수치를 당하지 아니하리라 놀라지 말라 네가 부끄러움을 보지 아니하리라",
        reference: "이사야 54장 4절"
    },
    {
        content: "두려워하지 말라 보라 너희 하나님이 오사 보복하시며 갚아 주실 것이라 하나님이 오사 너희를 구하시리라",
        reference: "이사야 35장 4절"
    },
    {
        content: "땅을 돌보사 물을 대어 심히 윤택하게 하시며 하나님의 강에 물이 가득하게 하시고 이같이 땅을 예비하신 후에 그들에게 곡식을 주시나이다",
        reference: "시편 65편 9절"
    },
    {
        content: "땅의 모든 끝이여 내게로 돌이켜 구원을 받으라 나는 하나님이라 다른 이가 없느니라",
        reference: "이사야 45장 22절"
    },
    {
        content: "땅의 모든 백성이 여호와의 이름이 너를 위하여 불리는 것을 보고 너를 두려워하리라.",
        reference: "신명기 28장 10절"
    },
    {
        content: "또 그의 아들 솔로몬에게 이르되 너는 강하고 담대하게 이 일을 행하라 두려워하지 말며 놀라지 말라 네가 여호와의 성전 공사의 모든 일을 마치기까지 여호와 하나님 나의 하나님이 너와 함께 계시사 네게서 떠나지 아니하시고 너를 버리지 아니하시리라",
        reference: "역대상 28장 20절"
    },
    {
        content: "또 내가 네게 이르노니 너는 베드로라 내가 이 반석 위에 내 교회를 세우리니 음부의 권세가 이기지 못하리라",
        reference: "마태복음 16장 18절"
    },
    {
        content: "또 내게 말씀하시되 이루었도다 나는 알파와 오메가요 처음과 나중이라 내가 생명수 샘물로 목마른 자에게 값없이 주리니 이기는 자는 이것들을 상속으로 받으리라 나는 그의 하나님이 되고 그는 내 아들이 되리라",
        reference: "요한계시록 21장 6~7절"
    },
    {
        content: "또 비유를 들어 이르시되 천국은 마치 사람이 자기 밭에 갖다 심은 겨자씨 한 알 같으니  <br>이는 모든 씨보다 작은 것이로되 자란 후에는 풀보다 커서 나무가 되매 공중의 새들이 와서 그 가지에 깃들이느니라",
        reference: "마태복음 13장 31-32절"
    },
    {
        content: "또 약속하신 이는 미쁘시니 우리가 믿는 도리의 소망을 움직이지 말며 굳게 잡고",
        reference: "히브리서 10장 23절"
    },
    {
        content: "또 여호와를 기뻐하라 그가 네 마음의 소원을 네게 이루어 주시리로다",
        reference: "시편 37편 4절"
    },
    {
        content: "또 주께서 우리가 너희를 사랑함과 같이 너희도 피차간과 모든 사람에 대한 사랑이 더욱 많아 넘치게 하사<br>너희 마음을 굳건하게 하시고 우리 주 예수께서 그의 모든 성도와 함께 강림하실 때에 하나님 우리 아버지 앞에서 거룩함에 흠이 없게 하시기를 원하노라",
        reference: "데살로니가전서 3장 12-13절"
    },
    {
        content: "또 주께서 주의 구원하는 방패를 내게 주시며 주의 오른손이 나를 붙들고 주의 온유함이 나를 크게 하셨나이다 <br>내 걸음을 넓게 하셨고 나를 실족하지 않게 하셨나이다",
        reference: "시편 18편 35~36절"
    },
    {
        content: "또한 나는 그의 앞에 완전하여 나의 죄악에서 스스로 자신을 지켰나니",
        reference: "시편 18편 23절"
    },
    {
        content: "또한 어떤 사람에게든지 하나님이 재물과 부요를 그에게 주사 능히 누리게 하시며 제 몫을 받아 수고함으로 즐거워하게 하신 것은 하나님의 선물이라",
        reference: "전도서 5장 19절"
    },
    {
        content: "뜨거운 사막이 변하여 못이 될 것이며 메마른 땅이 변하여 원천이 될 것이며 승냥이의 눕던 곳에 풀과 갈대와 부들이 날 것이며",
        reference: "이사야 35장 7절"
    },
    {
        content: "레위와 세운 나의 언약은 생명과 평강의 언약이라 내가 이것을 그에게 준 것은 그로 경외하게 하려 함이라 그가 나를 경외하고 내 이름을 두려워하였으며",
        reference: "말라기 2장 5절"
    },
    {
        content: "마음의 경영은 사람에게 있어도 말의 응답은 여호와께로부터 나오느니라 사람의 행위가 자기 보기에는 모두 깨끗하여도 여호와는 심령을 감찰하시느니라 너의 행사를 여호와께 맡기라 그리하면 네가 경영하는 것이 이루어지리라",
        reference: "잠언 16장 1~3절"
    },
    {
        content: "마음이 청결한 자는 복이 있나니 그들이 하나님을 볼 것임이요",
        reference: "마태복음 5장 8절"
    },
    {
        content: "마지막으로 말하노니 너희가 다 마음을 같이하여 동정하며 형제를 사랑하며 불쌍히 여기며 겸손하며<br>악을 악으로, 욕을 욕으로 갚지 말고 도리어 복을 빌라 이를 위하여 너희가 부르심을 받았으니 이는 복을 이어받게 하려 하심이라",
        reference: "베드로전서 3장 8~9절"
    },
    {
        content: "마침내 위에서부터 영을 우리에게 부어 주시리니 광야가 아름다운 밭이 되며 아름다운 밭을 숲으로 여기게 되리라",
        reference: "이사야 32장 15절"
    },
    {
        content: "마침내 위에서부터 영을 우리에게 부어 주시리니 광야가 아름다운 밭이 되며 아름다운 밭을 숲으로 여기게 되리라",
        reference: "이사야 32장 15절"
    },
    {
        content: "만군의 여호와가 말하노라 스알디엘의 아들 내 종 스룹바벨아 여호와가 말하노라 그 날에 내가 너를 세우고 너를 인장으로 삼으리니 이는 내가 너를 택하였음이니라 만군의 여호와의 말이니라",
        reference: "학개 2장 23절"
    },
    {
        content: "만군의 여호와가 이르노라 너희의 온전한 십일조를 창고에 들여 나의 집에 양식이 있게 하고 그것으로 나를 시험하여 내가 하늘 문을 열고 너희에게 복을 쌓을 곳이 없도록 붓지 아니하나 보라",
        reference: "말라기 3장 10절"
    },
    {
        content: "만군의 여호와께서 우리와 함께 하시니 야곱의 하나님은 우리의 피난처시로다 (셀라)",
        reference: "시편 46편 11절"
    },
    {
        content: "만군의 여호와여 주께 의지하는 자는 복이 있나이다",
        reference: "시편 84편 12절"
    },
    {
        content: "만군의 여호와의 말씀에 네가 만일 내 도를 행하며 내 규례를 지키면 네가 내 집을 다스릴 것이요 내 뜰을 지킬 것이며 내가 또 너로 여기 섰는 자들 가운데에 왕래하게 하리라",
        reference: "스가랴 3장 7절"
    },
    {
        content: "만군의 하나님 여호와께서 함께 계시니 다윗이 점점 강성하여 가니라",
        reference: "사무엘하 5장 10절"
    },
    {
        content: "만민이 너를 섬기고 열국이 네게 굴복하리니 네가 형제들의 주가 되고 네 어머니의 아들들이 네게 굴복하며 너를 저주하는 자는 저주를 받고 너를 축복하는 자는 복을 받기를 원하노라",
        reference: "창세기 27장 29절"
    },
    {
        content: "만일 너희가 믿음이 있고 의심하지 아니하면 이 무화과나무에게 된 이런 일만 할 뿐 아니라 이 산더러 들려 바다에 던져지라 하여도 될 것이요, 너희가 기도할 때에 무엇이든지 믿고 구하는 것은 다 받으리라",
        reference: "마태복음 21장 21~22절"
    },
    {
        content: "만일 우리가 그리스도와 함께 죽었으면 또한 그와 함께 살 줄을 믿노니",
        reference: "로마서 6장 8절"
    },
    {
        content: "만일 하나님이 우리를 위하시면 누가 우리를 대적하리요",
        reference: "로마서 8장 31절"
    },
    {
        content: "말씀이 육신이 되어 우리 가운데 거하시매 우리가 그의 영광을 보니 아버지의 독생자의 영광이요 은혜와 진리가 충만하더라",
        reference: "요한복음 1장 14절"
    },
    {
        content: "말씀하시되 나를 따라오라 내가 너희를 사람을 낚는 어부가 되게 하리라 하시니  그들이 곧 그물을 버려 두고 예수를 따르니라",
        reference: "마태복음 4장 19-20절"
    },
    {
        content: "몇 가지만 하든지 혹은 한 가지만이라도 족하니라 마리아는 이 좋은 편을 택하였으니 빼앗기지 아니하리라",
        reference: "누가복음 10장 42절"
    },
    {
        content: "모든 겸손과 온유로 하고 오래 참음으로 사랑 가운데서 서로 용납하고 <br>평안의 매는 줄로 성령이 하나 되게 하신 것을 힘써 지키라",
        reference: "에베소서 4장 2~3절"
    },
    {
        content: "모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라",
        reference: "에베소서 6장 18절"
    },
    {
        content: "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니<br>이는 하나님의 사람으로 온전하게 하며 모든 선한 일을 행할 능력을 갖추게 하려 함이라",
        reference: "디모데후서 3장 16~17절"
    },
    {
        content: "모든 은혜의 하나님 곧 그리스도 안에서 너희를 부르사 자기의 영원한 영광에 들어가게 하신 이가 잠깐 고난을 당한 너희를 친히 온전하게 하시며 굳건하게 하시며 강하게 하시며 터를 견고하게 하시리라",
        reference: "베드로전서 5장 10절"
    },
    {
        content: "모든 지킬 만한 것 중에 더욱 네 마음을 지키라 생명의 근원이 이에서 남이니라",
        reference: "잠언 4장 23절"
    },
    {
        content: "모르드개의 삼촌 아비하일의 딸 곧 모르드개가 자기의 딸 같이 양육하는 에스더가 차례대로 왕에게 나아갈 때에 궁녀를 주관하는 내시 헤개가 정한 것 외에는 다른것을 구하지 아니하였으나 모든 보는 자에게 사랑을 얻더라",
        reference: "에스더 2장 15절"
    },
    {
        content: "무릇 나 여호와는 정의를 사랑하며 불의의 강탈을 미워하여 성실히 그들에게 갚아 주고 그들과 영원한 언약을 맺을 것이라",
        reference: "이사야 61장 8절"
    },
    {
        content: "무릇 시온에서 슬퍼하는 자에게 화관을 주어 그 재를 대신하며 기쁨의 기름으로 그 슬픔을 대신하며 찬송의 옷으로 그 근심을 대신하시고 그들이 의의 나무 곧 여호와께서 심으신 그 영광을 나타낼 자라 일컬음을 받게 하려 하심이라",
        reference: "이사야 61장 3절"
    },
    {
        content: "무릇 자기를 높이는 자는 낮아지고 자기를 낮추는 자는 높아지리라",
        reference: "누가복음 14장 11절"
    },
    {
        content: "무릇 징계가 당시에는 즐거워보이지 않고 슬퍼보이나 후에 그로 말미암아 연단 받은 자들은 의와 평강의 열매를 맺느니라",
        reference: "히브리서 12장 11절"
    },
    {
        content: "무릇 하나님께로부터 난 자마다 세상을 이기느니라 세상을 이기는 승리는 이것이니 우리의 믿음이니라",
        reference: "요한일서 5장 4절"
    },
    {
        content: "무엇이든지 구하는 바를 그에게서 받나니 이는 우리가 그의 계명을 지키고 그 앞에서 기뻐하시는 것을 행함이라",
        reference: "요한일서 3장 22절"
    },
    {
        content: "믿는 자들에게는 이런 표적이 따르리니 곧 그들이 내 이름으로 귀신을 쫓아내며 새 방언을 말하며<br>뱀을 집어올리며 무슨 독을 마실지라도 해를 받지 아니하며 병든 사람에게 손을 얹은즉 나으리라 하시더라",
        reference: "마가복음 16장 17~18절"
    },
    {
        content: "믿는 자들에게는 이런 표적이 따르리니 곧 그들이 내 이름으로 귀신을 쫓아내며 새 방언을 말하며<br>뱀을 집어올리며 무슨 독을 마실지라도 해를 받지 아니하며 병든 사람에게 손을 얹은즉 나으리라 하시더라",
        reference: "마가복음 16장 17~18절"
    },
    {
        content: "믿음으로 노아는 아직 보이지 않는 일에 경고하심을 받아 경외함으로 방주를 준비하여 그 집을 구원하였으니 이로 말미암아 세상을 정죄하고 믿음을 따르는 의의 상속자가 되었느니라",
        reference: "히브리서 11장 7절"
    },
    {
        content: "믿음으로 말미암아 그리스도께서 너희 마음에 계시게 하시옵고 너희가 사랑 가운데서 뿌리가 박히고 터가 굳어져서 <br>능히 모든 성도와 함께 지식에 넘치는 그리스도의 사랑을 알고 <br>그 너비와 길이와 높이와 깊이가 어떠함을 깨달아 하나님의 모든 충만하신 것으로 너희에게 충만하게 하시기를 구하노라",
        reference: "에베소서 3장 17~19절"
    },
    {
        content: "믿음으로 모세는 장성하여 바로의 공주의 아들이라 칭함 받기를 거절하고<br>도리어 하나님의 백성과 함께 고난 받기를 잠시 죄악의 낙을 누리는 것보다 더 좋아하고<br>그리스도를 위하여 받는 수모를 애굽의 모든 보화보다 더 큰 재물로 여겼으니 이는 상 주심을 바라봄이라",
        reference: "히브리서 11장 24~26절"
    },
    {
        content: "믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거니<br>선진들이 이로써 증거를 얻었느니라",
        reference: "히브리서 11장 1~2절"
    },
    {
        content: "믿음의 주요 또 온전하게 하시는 이인 예수를 바라보자 그는 그 앞에 있는 기쁨을 위하여 십자가를 참으사 부끄러움을 개의치 아니하시더니 하나님 보좌 우편에 앉으셨느니라",
        reference: "히브리서 12장 2절"
    },
    {
        content: "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라",
        reference: "히브리서 11장 6절"
    },
    {
        content: "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라",
        reference: "히브리서 11장 6절"
    },
    {
        content: "바나바는 착한 사람이요 성령과 믿음이 충만한 사람이라 이에 큰 무리가 주께 더하여지더라",
        reference: "사도행전 11장 24절"
    },
    {
        content: "바른 길로 행하는 자는 걸음이 평안하려니와 굽은 길로 행하는 자는 드러나리라",
        reference: "잠언 10장 9절"
    },
    {
        content: "밤이 깊고 낮이 가까웠으니 그러므로 우리가 어둠의 일을 벗고 빛의 갑옷을 입자",
        reference: "로마서 13장 12절"
    },
    {
        content: "백성들아 시시로 그를 의지하고 그의 앞에 마음을 토하라 하나님은 우리의 피난처시로다 (셀라)",
        reference: "시편 62편 8절"
    },
    {
        content: "백성들이 자녀들 때문에 마음이 슬퍼서 다윗을 돌로 치자 하니 다윗이 크게 다급하였으나 그의 하나님 여호와를 힘입고 용기를 얻었더라",
        reference: "사무엘상 30장 6절"
    },
    {
        content: "범사에 여러분에게 모본을 보여준 바와 같이 수고하여 약한 사람들을 돕고 또 주 예수께서 친히 말씀하신 바 주는 것이 받는 것보다 복이 있다 하심을 기억하여야 할지니라",
        reference: "사도행전 20장 35절"
    },
    {
        content: "보내심을 받지 아니하였으면 어찌 전파하리요 기록된 바 아름답도다 좋은 소식을 전하는 자들의 발이여 함과 같으니라",
        reference: "로마서 10장 15절"
    },
    {
        content: "보라 내가 너를 이가 날카로운 새 타작기로 삼으리니 네가 산들을 쳐서 부스러기를 만들 것이며 작은 산들을 겨 같이 만들 것이라",
        reference: "이사야 41장 15절"
    },
    {
        content: "보라 내가 너희를 보냄이 양을 이리 가운데로 보냄과 같도다 그러므로 너희는 뱀 같이 지혜롭고 비둘기 같이 순결하라",
        reference: "마태복음 10장 16절"
    },
    {
        content: "보라 내가 속히 오리니 이 두루마리의 예언의 말씀을 지키는 자는 복이 있으리라 하더라",
        reference: "요한계시록 22장 7절"
    },
    {
        content: "보라 내가 이 성읍을 치료하며 고쳐 낫게 하고 평안과 진실이 풍성함을 그들에게 나타낼 것이며",
        reference: "예레미야 33장 6절"
    },
    {
        content: "보라 내가 이 성읍을 치료하며 고쳐 낫게 하고 평안과 진실이 풍성함을 그들에게 나타낼 것이며",
        reference: "예레미야 33장 6절"
    },
    {
        content: "보라 내가 화려한 채색으로 네 돌 사이에 더하며 청옥으로 네 기초를 쌓으며 홍보석으로 네 성벽을 지으며 석류석으로 네 성문을 만들고 네 지경을 다 보석으로 꾸밀 것이며",
        reference: "이사야 54장 11~12절"
    },
    {
        content: "보라 내가 화려한 채색으로 네 돌 사이에 더하며 청옥으로 네 기초를 쌓으며 홍보석으로 네 성벽을 지으며 석류석으로 네 성문을 만들고 네 지경을 다 보석으로 꾸밀 것이며",
        reference: "이사야 54장 11~12절"
    },
    {
        content: "보라 어둠이 땅을 덮을 것이며 캄캄함이 만민을 가리려니와 오직 여호와께서 네 위에 임하실 것이며 그의 영광이 네 위에 나타나리니 나라들은 네 빛으로, 왕들은 비치는 네 광명으로 나아오리라",
        reference: "이사야 60장 2~3절"
    },
    {
        content: "보라 어둠이 땅을 덮을 것이며 캄캄함이 만민을 가리려니와 오직 여호와께서 네 위에 임하실 것이며 그의 영광이 네 위에 나타나리니 나라들은 네 빛으로, 왕들은 비치는 네 광명으로 나아오리라",
        reference: "이사야 60장 2~3절"
    },
    {
        content: "보라 인내하는 자를 우리가 복되다 하나니 너희가 욥의 인내를 들었고 주께서 주신 결말을 보았거니와 주는 가장 자비하시고 긍휼히 여기시는 이시니라",
        reference: "야고보서 5장 11절"
    },
    {
        content: "보라 자식들은 여호와의 기업이요 태의 열매는 그의 상급이로다",
        reference: "시편 127편 3절"
    },
    {
        content: "보라 주 여호와께서 장차 강한 자로 임하실 것이요 친히 그의 팔로 다스리실 것이라 보라 상급이 그에게 있고 보응이 그의 앞에 있으며 그는 목자 같이 양 떼를 먹이시며 어린 양을 그 팔로 모아 품에 안으시며 젖먹이는 암컷들을 온순히 인도하시리로다",
        reference: "이사야 40장 10~11절"
    },
    {
        content: "보라 하나님은 나의 구원이시라 내가 신뢰하고 두려움이 없으리니 주 여호와는 나의 힘이시며 나의 노래시며 나의 구원이심이라 그러므로 너희가 기쁨으로 구원의 우물들에서 물을 길으리로다",
        reference: "이사야 12장 2~3절"
    },
    {
        content: "보라 하나님의 장막이 사람들과 함께 있으매 하나님이 그들과 함께 계시리니 그들은 하나님의 백성이 되고 하나님은 친히 그들과 함께 계셔서 모든 눈물을 그 눈에서 닦아 주시니 다시는 사망이 없고 애통하는 것이나 곡하는 것이나 아픈 것이 다시 있지 아니하리니 처음 것들이 다 지나갔음이러라",
        reference: "요한계시록 21장 3~4절"
    },
    {
        content: "보라 형제가 연합하여 동거함이 어찌 그리 선하고 아름다운고 <br>헐몬의 이슬이 시온의 산들에 내림 같도다 거기서 여호와께서 복을 명령하셨나니 곧 영생이로다",
        reference: "시편 133편 1,3절"
    },
    {
        content: "보소서 주께서는 중심이 진실함을 원하시오니 내게 지혜를 은밀히 가르치시리이다",
        reference: "시편 51편 6절"
    },
    {
        content: "보옵소서 내게 큰 고통을 더하신 것은 내게 평안을 주려 하심이라 주께서 내 영혼을 사랑하사 멸망의 구덩이에서 건지셨고 내 모든 죄를 주의 등 뒤에 던지셨나이다",
        reference: "이사야 38장 17절"
    },
    {
        content: "보혜사 곧 아버지께서 내 이름으로 보내실 성령 그가 너희에게 모든 것을 가르치고 내가 너희에게 말한 모든 것을 생각나게 하리라",
        reference: "요한복음 14장 26절"
    },
    {
        content: "보혜사 곧 아버지께서 내 이름으로 보내실 성령 그가 너희에게 모든 것을 가르치고 내가 너희에게 말한 모든 것을 생각나게 하리라",
        reference: "요한복음 14장 26절"
    },
    {
        content: "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고 <br>오직 여호와의 율법을 즐거워하여 그의 율법을 주야로 묵상하는도다 <br>그는 시냇가에 심은 나무가 철을 따라 열매를 맺으며 그 잎사귀가 마르지 아니함 같으니 그가 하는 모든 일이 다 형통하리로다",
        reference: "시편 1편 1~3절"
    },
    {
        content: "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고 <br>오직 여호와의 율법을 즐거워하여 그의 율법을 주야로 묵상하는도다 <br>그는 시냇가에 심은 나무가 철을 따라 열매를 맺으며 그 잎사귀가 마르지 아니함 같으니 그가 하는 모든 일이 다 형통하리로다",
        reference: "시편 1편 1~3절"
    },
    {
        content: "복음에는 하나님의 의가 나타나서 믿음으로 믿음에 이르게 하나니 기록된 바 오직 의인은 믿음으로 말미암아 살리라 함과 같으니라",
        reference: "로마서 1장 17절"
    },
    {
        content: "볼지어다 내가 내 아버지께서 약속하신 것을 너희에게 보내리니 너희는 위로부터 능력으로 입혀질 때까지 이 성에 머물라 하시니라",
        reference: "누가복음 24장 49절"
    },
    {
        content: "볼지어다 내가 네 앞에 열린 문을 두었으되 능히 닫을 사람이 없으리라 내가 네 행위를 아노니 네가 작은 능력을 가지고서도 내 말을 지키며 내 이름을 배반하지 아니하였도다",
        reference: "요한계시록 3장 8절"
    },
    {
        content: "볼지어다 내가 문 밖에 서서 두드리노니 누구든지 내 음성을 듣고 문을 열면 내가 그에게로 들어가 그와 더불어 먹고 그는 나와 더불어 먹으리라",
        reference: "요한계시록 3장 20절"
    },
    {
        content: "볼지어다 아름다운 소식을 알리고 화평을 전하는 자의 발이 산 위에 있도다 유다야 네 절기를 지키고 네 서원을 갚을지어다 악인이 진멸되었으니 그가 다시는 네 가운데로 통행하지 아니하리로다",
        reference: "나훔 1장 15절"
    },
    {
        content: "부귀가 내게 있고 장구한 재물과 공의도 그러하니라  내 열매는 금이나 정금보다 나으며 내 소득은 순은보다 나으니라",
        reference: "잠언 8장 18~19절"
    },
    {
        content: "부와 귀가 주께로 말미암고 또 주는 만물의 주재가 되사 손에 권세와 능력이 있사오니 모든 사람을 크게 하심과 강하게 하심이 주의 손에 있나이다",
        reference: "역대상 29장 12절"
    },
    {
        content: "사라가 이르되 하나님이 나를 웃게 하시니 듣는 자가 다 나와 함께 웃으리로다",
        reference: "창세기 21장 6절"
    },
    {
        content: "사람아 주께서 선한 것이 무엇임을 네게 보이셨나니 여호와께서 네게 구하시는 것은 오직 정의를 행하며 인자를 사랑하며 겸손하게 네 하나님과 함께 행하는 것이 아니냐",
        reference: "미가 6장 8절"
    },
    {
        content: "사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못할 시험 당함을 허락하지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라",
        reference: "고린도전서 10장 13절"
    },
    {
        content: "사람이 나를 섬기려면 나를 따르라 나 있는 곳에 나를 섬기는 자도 거기 있으리니 사람이 나를 섬기면 내 아버지께서 그를 귀히 여기시리라",
        reference: "요한복음 12장 26절"
    },
    {
        content: "사람이 마땅히 우리를 그리스도의 일꾼이요 하나님의 비밀을 맡은 자로 여길지어다 <br>그리고 맡은 자들에게 구할 것은 충성이니라",
        reference: "고린도전서 4장 1~2절"
    },
    {
        content: "사람이 마음으로 자기의 길을 계획할지라도 그의 걸음을 인도하시는 이는 여호와시니라",
        reference: "잠언 16장 9절"
    },
    {
        content: "사람이 마음으로 자기의 길을 계획할지라도 그의 걸음을 인도하시는 이는 여호와시니라",
        reference: "잠언 16장 9절"
    },
    {
        content: "사람이 먹고 마시며 수고하는 것보다 그의 마음을 더 기쁘게 하는 것은 없나니 내가 이것도 본즉 하나님의 손에서 나오는 것이로다",
        reference: "전도서 2장 24절"
    },
    {
        content: "사람이 무엇이기에 주께서 그를 생각하시며 인자가 무엇이기에 주께서 그를 돌보시나이까",
        reference: "시편 8편 4절"
    },
    {
        content: "사람이 영원히 주의 이름을 크게 높여 이르기를 만군의 여호와는 이스라엘의 하나님이라 하게 하옵시며 주의 종 다윗의 집이 주 앞에 견고하게 하옵소서",
        reference: "사무엘하 7장 26절"
    },
    {
        content: "사람이 자기의 친구와 이야기함 같이 여호와께서는 모세와 대면하여 말씀하시며 모세는 진으로 돌아오나 눈의 아들 젊은 수종자 여호수아는 회막을 떠나지 아니하니라",
        reference: "출애굽기 33장 11절"
    },
    {
        content: "사랑 안에 두려움이 없고 온전한 사랑이 두려움을 내쫓나니 두려움에는 형벌이 있음이라 두려워하는 자는 사랑 안에서 온전히 이루지 못하였느니라",
        reference: "요한일서 4장 18절"
    },
    {
        content: "사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며",
        reference: "고린도 전서 13장 4절"
    },
    {
        content: "사랑하는 자들아 거류민과 나그네 같은 너희를 권하노니 영혼을 거슬러 싸우는 육체의 정욕을 제어하라",
        reference: "베드로전서 2장 11절"
    },
    {
        content: "사랑하는 자들아 하나님이 이같이 우리를 사랑하셨은즉 우리도 서로 사랑하는 것이 마땅하도다",
        reference: "요한일서 4장 11절"
    },
    {
        content: "사랑하는 자여 네 영혼이 잘됨 같이 네가 범사에 잘되고 강건하기를 내가 간구하노라",
        reference: "요한삼서 1장 2절"
    },
    {
        content: "사론은 양 떼의 우리가 되겠고 아골골짜기는 소 떼가 눕는 곳이 되어 나를 찾은 내 백성의 소유가 되려니와",
        reference: "이사야 65장 10절"
    },
    {
        content: "사무엘이 돌을 취하여 미스바와 센 사이에 세워 이르되 여호와께서 여기까지 우리를 도우셨다 하고 그 이름을 에벤에셀이라 하니라",
        reference: "사무엘상 7장 12절"
    },
    {
        content: "사무엘이 이르되 여호와께서 번제와 다른 제사를 그의 목소리를 청종하는 것을 좋아하심 같이 좋아하시겠나이까 순종이 제사보다 낫고 듣는 것이 숫양의 기름보다 나으니",
        reference: "사무엘상 15장 22절"
    },
    {
        content: "사무엘이 자라매 여호와께서 그와 함께 계셔서 그의 말이 하나도 땅에 떨어지지 않게 하시니",
        reference: "사무엘상 3장 19절"
    },
    {
        content: "산들이 떠나며 언덕들은 옮겨질지라도 나의 자비는 네게서 떠나지 아니하며 나의 화평의 언약은 흔들리지 아니하리라 너를 긍휼히 여기시는 여호와께서 말씀 하셨느니라",
        reference: "이사야 54장 10절"
    },
    {
        content: "살리는 것은 영이니 육은 무익하니라 내가 너희에게 이른 말은 영이요 생명이라",
        reference: "요한복음 6장 63절"
    },
    {
        content: "삼가 말씀에 주의하는 자는 좋은 것을 얻나니 여호와를 의지하는 자는 복이 있느니라",
        reference: "잠언 16장 20절"
    },
    {
        content: "새 계명을 너희에게 주노니 서로 사랑하라 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라",
        reference: "요한복음 13장 34절"
    },
    {
        content: "새 계명을 너희에게 주노니 서로 사랑하라 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라 너희가 서로 사랑하면 이로써 모든 사람이 너희가 내 제자인 줄 알리라",
        reference: "요한복음 13장 34-35절"
    },
    {
        content: "새 포도주를 낡은 가죽 부대에 넣지 아니하나니 그렇게 하면 부대가 터져 포도주도 쏟아지고 부대도 버리게 됨이라 새 포도주는 새 부대에 넣어야 둘이 다 보전되느니라",
        reference: "마태복음 9장 17절"
    },
    {
        content: "새가 날개 치며 그 새끼를 보호함 같이 나 만군의 여호와가 예루살렘을 보호할 것이라 그것을 호위하며 건지며 뛰어넘어 구원하리라 하셨느니라",
        reference: "이사야 31장 5절"
    },
    {
        content: "새영을 너희 속에 두고 새 마음을 너희에게 주되 너희 육신에서 굳은 마음을 제거하고 부드러운 마음을 줄 것이며 또 내 영을 너희 속에 두어 너희로 내 율례를 행하게 하리니 너희가 내 규례를 지켜 행할지라",
        reference: "에스겔 36장 26~27절"
    },
    {
        content: "생각하건대 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다",
        reference: "로마서 8장 18절"
    },
    {
        content: "선을 행하고 선한 사업을 많이 하고 나누어 주기를 좋아하며 너그러운 자가 되게 하라",
        reference: "디모데전서 6장 18절"
    },
    {
        content: "선행을 배우며 정의를 구하며 학대 받는 자를 도와 주며 고아를 위하여 신원하며 과부를 위하여 변호하라",
        reference: "이사야 1장 17절"
    },
    {
        content: "성령과 신부가 말씀하시기를 오라 하시는도다 듣는 자도 오라 할 것이요 목마른 자도 올 것이요 또 원하는 자는 값없이 생명수를 받으라 하시더라",
        reference: "요한계시록 22장 17절"
    },
    {
        content: "세계가 다 내게 속하였나니 너희가 내 말을 잘 듣고 내 언약을 지키면 너희는 모든 민족 중에서 내 소유가 되겠고 너희가 내게 대하여 제사장 나라가 되며 거룩한 백성이 되리라",
        reference: "출애굽기 19장 5~6절"
    },
    {
        content: "소망 중에 즐거워하며 환난 중에 참으며 기도에 항상 힘쓰며 <br>성도들의 쓸 것을 공급하며 손 대접하기를 힘쓰라",
        reference: "로마서 12장 12~13절"
    },
    {
        content: "소망의 하나님이 모든 기쁨과 평강을 믿음 안에서 너희에게 충만하게 하사 성령의 능력으로 소망이 넘치게 하시기를 원하노라",
        reference: "로마서 15장 13절"
    },
    {
        content: "수고하고 무거운 짐 진 자들아 다 내게로 오라 내가 너희를 쉬게 하리라<br>나는 마음이 온유하고 겸손하니 나의 멍에를 메고 내게 배우라 그리하면 너희 마음이 쉼을 얻으리니 <br>이는 내 멍에는 쉽고 내 짐은 가벼움이라 하시니라",
        reference: "마태복음 11장 28~30절"
    },
    {
        content: "시온에 거주하며 예루살렘에 거주하는 백성아 너는 다시 통곡하지 아니할 것이라 그가 네 부르짖는 소리로 말미암아 네게 은혜를 베푸시되 그가 들으실 때에 네게 응답하시리라",
        reference: "이사야 30장 19절"
    },
    {
        content: "시온의 딸아 노래할지어다 이스라엘아 기쁘게 부를지어다 예루살렘 딸아 전심으로 기뻐하며 즐거워할지어다 여호와가 네 형벌을 제거하였고 네 원수를 쫓아냈으며 이스라엘 왕 여호와가 네 가운데 계시니 네가 다시는 화를 당할까 두려워하지 아니할 것이라",
        reference: "스바냐 3장 14-15절"
    },
    {
        content: "시온의 딸아 크게 기뻐할지어다 예루살렘의 딸아 즐거이 부를지어다 보라 네 왕이 네게 임하시나니 그는 공의로우시며 구원을 베푸시며 겸손하여서 나귀를 타시나니 나귀의 작은 것 곧 나귀새끼니라",
        reference: "스가랴 9장 9절"
    },
    {
        content: "시온의 자녀들아 너희는 너희 하나님 여호와로 말미암아 기뻐하며 즐거워할지어다 그가 너희를 위하여 비를 내리시되 이른 비를 너희에게 적당하게 주시리니 이른 비와 늦은 비가 예전과 같을 것이라",
        reference: "요엘 2장 23절"
    },
    {
        content: "시험을 참는 자는 복이 있나니 이는 시련을 견디어 낸 자가 주께서 자기를 사랑하는 자들에게 약속하신 생명의 면류관을 얻을 것이기 때문이라",
        reference: "야고보서 1장 12절"
    },
    {
        content: "시험을 참는 자는 복이 있나니 이는 시련을 견디어 낸 자가 주께서 자기를 사랑하는 자들에게 약속하신 생명의 면류관을 얻을 것이기 때문이라",
        reference: "야고보서 1장 12절"
    },
    {
        content: "심는 자에게 씨와 먹을 양식을 주시는 이가 너희 심을 것을 주사 풍성하게 하시고 너희 의의 열매를 더하게 하시리니",
        reference: "고린도후서 9장 10절"
    },
    {
        content: "심는 자에게 씨와 먹을 양식을 주시는 이가 너희 심을 것을 주사 풍성하게 하시고 너희 의의 열매를 더하게 하시리니",
        reference: "고린도후서 9장 10절"
    },
    {
        content: "아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 <br>각각 자기 일을 돌볼뿐더러 또한 각각 다른 사람들의 일을 돌보아 나의 기쁨을 충만하게 하라",
        reference: "빌립보서 2장 3~4절"
    },
    {
        content: "아무것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라",
        reference: "빌립보서 4장 6~7절"
    },
    {
        content: "아무에게도 악을 악으로 갚지 말고 모든 사람 앞에서 선한 일을 도모하라<br>할 수 있거든 너희로서는 모든 사람과 더불어 화목하라",
        reference: "로마서 12장 17-18절"
    },
    {
        content: "아버지가 자식을 긍휼히 여김 같이 여호와께서는 자기를 경외하는 자를 긍휼히 여기시나니",
        reference: "시편 103편 13절"
    },
    {
        content: "아버지께 참되게 예배하는 자들은 영과 진리로 예배할 때가 오나니 곧 이 때라 아버지께서는 자기에게 이렇게 예배하는 자들을 찾으시느니라 <br>하나님은 영이시니 예배하는 자가 영과 진리로 예배할지니라",
        reference: "요한복음 4장 23-24절"
    },
    {
        content: "아버지께서 나를 사랑하신 것 같이 나도 너희를 사랑하였으니 나의 사랑 안에 거하라",
        reference: "요한복음 15장 9절"
    },
    {
        content: "아브라함에게 허락하신 복을 네게 주시되 너와 너와 함께 네 자손에게도 주사 하나님이 아브라함에게 주신 땅 곧 네가 거류하는 땅을 네가 차지하게 하시기를 원하노라",
        reference: "창세기 28장 4절"
    },
    {
        content: "아브라함이 그 땅 이름을 여호와 이레라 하였으므로 오늘날까지 사람들이 이르기를 여호와의 산에서 준비되리라 하더라",
        reference: "창세기 22장 14절"
    },
    {
        content: "아브라함이 이르되 내 아들아 번제할 어린 양은 하나님이 자기를 위하여 친히 준비하시리라 하고 두 사람이 함께 나아가서",
        reference: "창세기 22장 8절"
    },
    {
        content: "아브람이 여호와를 믿으니 여호와께서 이를 그의 의로 여기시고<br>또 그에게 이르시되 나는 이 땅을 네게 주어 소유를 삼게 하려고 너를 갈대아인의 우르에서 이끌어 낸 여호와니라",
        reference: "창세기 15장 6~7절"
    },
    {
        content: "아침에 나로 하여금 주의 인자한 말씀을 듣게 하소서 내가 주를 의뢰함이니이다 내가 다닐 길을 알게 하소서 내가 내 영혼을 주께 드림이니이다",
        reference: "시편 143편 8절"
    },
    {
        content: "야곱아 너를 창조하신 여호와께서 지금 말씀하시느니라 이스라엘아 너를 지으신 이가 말씀하시느니라 너는 두려워하지 말라 내가 너를 구속하였고 내가 너를 지명하여 불렀나니 너는 내 것이라",
        reference: "이사야 43장 1절"
    },
    {
        content: "야곱아 너를 창조하신 여호와께서 지금 말씀하시느니라 이스라엘아 너를 지으신 이가 말씀하시느니라 너는 두려워하지 말라 내가 너를 구속하였고 내가 너를 지명하여 불렀나니 너는 내 것이라",
        reference: "이사야 43장 1절"
    },
    {
        content: "야곱은 모태에서 그의 형의 발뒤꿈치를 잡았고 또 힘으로는 하나님과 겨루되<br>천사와 겨루어 이기고 울며 그에게 간구하였으며 하나님은 벧엘에서 그를 만나셨고 거기에서 우리에게 말씀하셨나니",
        reference: "호세아 12장 3~4절"
    },
    {
        content: "야곱을 해할 점술이 없고 이스라엘을 해할 복술이 없도다 이 때에 야곱과 이스라엘에 대하여 논할진대 하나님께서 행하신 일이 어찌 그리 크냐 하리로다",
        reference: "민수기 23장 23절"
    },
    {
        content: "야곱의 하나님을 자기의 도움으로 삼으며 여호와 자기 하나님에게 자기의 소망을 두는 자는 복이 있도다",
        reference: "시편 146편 5절"
    },
    {
        content: "야곱의 하나님을 자기의 도움으로 삼으며 여호와 자기 하나님에게 자기의 소망을 두는 자는 복이 있도다",
        reference: "시편 146편 5절"
    },
    {
        content: "야곱이 길을 가는데 하나님의 사자들이 그를 만난지라 야곱이 그들을 볼 때에 이르기를 이는 하나님의 군대라 하고 그 땅 이름을 마하나임이라 하였더라",
        reference: "창세기 32장 1-2절"
    },
    {
        content: "야곱이 잠이 깨어 이르되 여호와께서 과연 여기 계시거늘 내가 알지 못하였도다 이에 두려워하여 이르되 두렵도다 이 곳이여 이것은 다름 아닌 하나님의 집이요 이는 하늘의 문이로다 하고",
        reference: "창세기 28장 16-17절"
    },
    {
        content: "야베스가 이스라엘 하나님께 아뢰어 이르되 주께서 내게 복을 주시려거든 나의 지역을 넓히시고 주의 손으로 나를 도우사 나로 환난을 벗어나 내게 근심이 없게 하옵소서 하였더니 하나님이 그가 구하는 것을 허락하셨더라",
        reference: "역대상 4장 10절"
    },
    {
        content: "양들의 큰 목자이신 우리 주 예수를 영원한 언약의 피로 죽은 자 가운데서 이끌어 내신 평강의 하나님이<br>모든 선한 일에 너희를 온전하게 하사 자기 뜻을 행하게 하시고 그 앞에 즐거운 것을 예수 그리스도로 말미암아 우리 가운데서 이루시기를 원하노라 영광이 그에게 세세무궁토록 있을지어다 아멘",
        reference: "히브리서 13장 20~21절"
    },
    {
        content: "억눌린 사람들을 위해 정의로 심판하시며 주린 자들에게 먹을 것을 주시는 이시로다 여호와께서는 갇힌 자들에게 자유를 주시는도다",
        reference: "시편 146편 7절"
    },
    {
        content: "여수룬이여 하나님 같은 이가 없도다 그가 너를 도우시려고 하늘을 타고 궁창에서 위엄을 나타내시는도다",
        reference: "신명기 33장 26절"
    },
    {
        content: "여수룬이여 하나님 같은 자 없도다 그가 너를 도우시려고 하늘을 타시고 궁창에서 위엄을 나타내시는도다 영원하신 하나님이 너의 처소가 되시니 그 영원하신 팔이 네 아래 있도다",
        reference: "신명기 33장 26~27절"
    },
    {
        content: "여인이 어찌 그 젖 먹는 자식을 잊겠으며 자기 태에서 난 아들을 긍휼히 여기지 않겠느냐 그들은 혹시 잊을지라도 나는 너를 잊지 아니할 것이라<br>내가 너를 내 손바닥에 새겼고 너의 성벽이 항상 내 앞에 있나니",
        reference: "이사야 49장 15~16절"
    },
    {
        content: "여호수아가 또 백성에게 이르되 너희는 자신을 성결하게 하라 여호와께서 내일 너희 가운데에 기이한 일들을 행하시리라",
        reference: "여호수아 3장 5절"
    },
    {
        content: "여호수아가 여분네의 아들 갈렙을 위하여 축복하고 헤브론을 그에게 주어 기업을 삼게 하매 헤브론이 그니스 사람 여분네의 아들 갈렙의 기업이 되어 오늘까지 이르렀으니 이는 그가 이스라엘의 하나님 여호와를 온전히 좇았음이라",
        reference: "여호수아 14장 13-14절"
    },
    {
        content: "여호와 그가 네 앞에서 가시며 너와 함께 하사 너를 떠나지 아니하시며 버리지 아니하시리니 너는 두려워하지 말라 놀라지 말라",
        reference: "신명기 31장 8절"
    },
    {
        content: "여호와 나의 하나님이여 주께서 행하신 기적이 많고 우리를 향하신 주의 생각도 많아 누구도 주와 견줄 수가 없나이다 내가 널리 알려 말하고자 하나 너무 많아 그 수를 셀 수도 없나이다",
        reference: "시편 40편 5절"
    },
    {
        content: "여호와 내 하나님이여 내가 주께 피하오니 나를 쫓아오는 모든 자들에게서 나를 구원하여 내소서",
        reference: "시편 7편 1절"
    },
    {
        content: "여호와 우리 주여 주의 이름이 온 땅에 어찌 그리 아름다운지요 주의 영광이 하늘을 덮었나이다",
        reference: "시편 8편 1절"
    },
    {
        content: "여호와 우리 하나님과 같은 이가 누구리요 높은 곳에 앉으셨으나 스스로 낮추사 천지를 살피시고 가난한 자를 먼지 더미에서 일으키시며 궁핍한 자를 거름더미에서 들어 세워 지도자들 곧 그의 백성의 지도자들과 함께 세우시며",
        reference: "시편 113편 5~8절"
    },
    {
        content: "여호와 하나님은 해요 방패이시라 여호와께서 은혜와 영화를 주시며 정직하게 행하는 자에게 좋은 것을 아끼지 아니하실 것임이니이다",
        reference: "시편 84편 11절"
    },
    {
        content: "여호와 하나님은 해요 방패이시라 여호와께서 은혜와 영화를 주시며 정직하게 행하는 자에게 좋은 것을 아끼지 아니하실 것임이니이다",
        reference: "시편 84편 11절"
    },
    {
        content: "여호와가 너를 항상 인도하여 메마른 곳에서도 네 영혼을 만족하게 하며 네 뼈를 견고하게 하리니 너는 물 댄 동산 같겠고 물이 끊어지지 아니하는 샘 같을 것이라",
        reference: "이사야 58장 11절"
    },
    {
        content: "여호와가 너를 항상 인도하여 메마른 곳에서도 네 영혼을 만족하게 하며 네 뼈를 견고하게 하리니 너는 물 댄 동산 같겠고 물이 끊어지지 아니하는 샘 같을 것이라",
        reference: "이사야 58장 11절"
    },
    {
        content: "여호와가 우리 하나님이신 줄 너희는 알지어다 그는 우리를 지으신 이요 우리는 그의 것이니 그의 백성이요 그의 기르시는 양이로다",
        reference: "시편 100편 3절"
    },
    {
        content: "여호와께 구속 받은 자들이 돌아와 노래하며 시온으로 돌아오니 영원한 기쁨이 그들의 머리 위에 있고 즐거움과 기쁨을 얻으리니 슬픔과 탄식이 달아나리이다",
        reference: "이사야 51장 11절"
    },
    {
        content: "여호와께 그의 이름에 합당한 영광을 돌리며 거룩한 옷을 입고 여호와께 예배할지어다",
        reference: "시편 29편 2절"
    },
    {
        content: "여호와께 피하는 것이 사람을 신뢰하는 것보다 나으며 여호와께 피하는 것이 고관들을 신뢰하는 것보다 낫도다 <br>뭇 나라가 나를 에워쌌으니 내가 여호와의 이름으로 그들을 끊으리로다",
        reference: "시편 118편 8-10절"
    },
    {
        content: "여호와께서 겸손한 자들은 붙드시고 악인들은 땅에 엎드러뜨리시는도다",
        reference: "시편 147편 6절"
    },
    {
        content: "여호와께서 그 백성으로 애굽 사람의 은혜를 받게 하셨고 또 그 사람 모세는 애굽 땅에 있는 바로의 신하와 백성의 눈에 아주 위대하게 보였더라",
        reference: "출애굽기 11장 3절"
    },
    {
        content: "여호와께서 그 오른손, 그 능력의 팔로 맹세하시되 내가 다시는 네 곡식을 네 원수들에게 양식으로 주지 아니하겠고 네가 수고하여 얻은 포도주를 이방인이 마시지 못하게 할 것인즉<br>오직 추수한 자가 그것을 먹고 나 여호와를 찬송할 것이요 거둔 자가 그것을 나의 성소 뜰에서 마시리라 하셨느니라",
        reference: "이사야 62장 8-9절"
    },
    {
        content: "여호와께서 그들 앞에서 가시며 낮에는 구름 기둥으로 그들의 길을 인도하시고 밤에는 불 기둥을 그들에게 비추사 낮이나 밤이나 진행하게 하시니 낮에는 구름 기둥, 밤에는 불 기둥이 백성 앞에서 떠나지 아니하니라",
        reference: "출애굽기 13장 21~22절"
    },
    {
        content: "여호와께서 그들에게 응답하여 이르시기를 내가 너희에게 곡식과 새 포도주와 기름을 주리니 너희가 이로 말미암아 흡족하리라 내가 다시는 너희가 나라들 가운데에서 욕을 당 하지 않게 할 것이며",
        reference: "요엘 2장 19절"
    },
    {
        content: "여호와께서 그들을 사막으로 통과하게 하시던 때에 그들이 목마르지 아니하게 하시되 그들을 위하여 바위에서 물이 흘러나게 하시며 바위를 쪼개사 물이 솟아나게 하셨느니라",
        reference: "이사야 48장 21절"
    },
    {
        content: "여호와께서 그를 황무지에서, 짐승이 부르짖는 광야에서 만나시고 호위하시며 보호하시며 자기의 눈동자 같이 지키셨도다",
        reference: "신명기 32장 10절"
    },
    {
        content: "여호와께서 그에게 이르시되 내가 반드시 너와 함께 하리니 네가 미디안 사람 치기를 한 사람을 치듯 하리라",
        reference: "사사기 6장 16절"
    },
    {
        content: "여호와께서 그의 기름 부음을 받은 고레스에게 이같이 말씀하시되 내가 그의 오른손을 붙들고 그 앞에 열국을 항복하게 하며 내가 왕들의 허리를 풀어 그 앞에 문들을 열고 성문들이 닫히지 못하게 하리라",
        reference: "이사야 45장 1절"
    },
    {
        content: "여호와께서 그의 손을 내밀어 내 입에 대시며 여호와께서 내게 이르시되 보라 내가 내 말을 네 입에 두었노라",
        reference: "예레미야 1장 9절"
    },
    {
        content: "여호와께서 나를 구원하시리니 우리가 종신토록 여호와의 전에서 수금으로 나의 노래를 노래하리로다",
        reference: "이사야 38장 20절"
    },
    {
        content: "여호와께서 내 간구를 들으셨음이여 여호와께서 내 기도를 받으시리로다",
        reference: "시편 6편 9절"
    },
    {
        content: "여호와께서 내 음성과 내 간구를 들으시므로 내가 그를 사랑하는도다 <br>그의 귀를 내게 기울이셨으므로 내가 평생에 기도하리로다",
        reference: "시편 116편 1~2절"
    },
    {
        content: "여호와께서 내게 이르시되 너는 아이라 말하지 말고 내가 너를 누구에게 보내든지 너는 가며 내가 네게 무엇을 명령하든지 너는 말할지니라",
        reference: "예레미야 1장 7절"
    },
    {
        content: "여호와께서 너를 대적하기 위해 일어난 적군들을 네 앞에서 패하게 하시리라 그들이 한 길로 너를 치러 들어왔으나 네 앞에서 일곱 길로 도망하리라",
        reference: "신명기 28장 7절"
    },
    {
        content: "여호와께서 너를 머리가 되고 꼬리가 되지 않게 하시며 위에만 있고 아래에 있지 않게 하시리니 오직 너는 내가 오늘 네게 명령하는 네 하나님 여호와의 명령을 듣고 지켜 행하며 내가 오늘 너희에게 명령하는 그 말씀을 떠나 좌로나 우로나 치우치지 아니하고 다른 신을 따라 섬기지 아니하면 이와 같으리라",
        reference: "신명기 28장 13~14절"
    },
    {
        content: "여호와께서 너를 실족하지 아니하게 하시며 너를 지키시는 이가 졸지 아니 하시리로다<br>여호와는 너를 지키시는 이시라 여호와께서 네 오른쪽에서 네 그늘이 되시나니 낮의 해가 너를 상하게 하지 아니하며 밤의 달도 너를 해치지 아니 하리로다",
        reference: "시편 121편 3, 5~6절"
    },
    {
        content: "여호와께서 너를 실족하지 아니하게 하시며 너를 지키시는 이가 졸지 아니하시리로다",
        reference: "시편 121편 3절"
    },
    {
        content: "여호와께서 너를 위하여 하늘의 아름다운 보고를 여시사 네 땅에 때를 따라 비를 내리시고 네 손으로 하는 모든 일에 복을 주시리니 네가 많은 민족에게 꾸어줄지라도 너는 꾸지 아니할 것이요",
        reference: "신명기 28장 12절"
    },
    {
        content: "여호와께서 너를 지켜 모든 환난을 면하게 하시며 또 네 영혼을 지키시리로다 여호와께서 너의 출입을 지금부터 영원까지 지키시리로다",
        reference: "시편 121편 7~8절"
    },
    {
        content: "여호와께서 너를 지켜 모든 환난을 면하게 하시며 또 네 영혼을 지키시리로다 여호와께서 너의 출입을 지금부터 영원까지 지키시리로다",
        reference: "시편 121편 7~8절"
    },
    {
        content: "여호와께서 너희를 위하여 싸우시리니 너희는 가만히 있을지니라",
        reference: "출애굽기 14장 14절"
    },
    {
        content: "여호와께서 너희의 땅에 이른 비, 늦은 비를 적당한 때에 내리시리니 너희가 곡식과 포도주와 기름을 얻을 것이요",
        reference: "신명기 11장 14절"
    },
    {
        content: "여호와께서 너희의 땅에 이른 비, 늦은 비를 적당한 때에 내리시리니 너희가 곡식과 포도주와 기름을 얻을 것이요",
        reference: "신명기 11장 14절"
    },
    {
        content: "여호와께서 네가 행한 일에 보답하시기를 원하며 이스라엘의 하나님 여호와께서 그의 날개 아래에 보호를 받으러 온 네게 온전한 상 주시기를 원하노라 하는지라",
        reference: "룻기 2장 12절"
    },
    {
        content: "여호와께서 네게 맹세하신 대로 너를 세워 자기의 성민이 되게 하시리니 이는 네가 네 하나님 여호와의 명령을 지켜 그 길로 행할 것임이니라",
        reference: "신명기 28장 9절"
    },
    {
        content: "여호와께서 또 눈의 아들 여호수아에게 명령하여 이르시되 너는 이스라엘 자손들을 인도하여 내가 그들에게 맹세한 땅으로 들어가게 하리니 강하고 담대하라 내가 너와 함께 하리라",
        reference: "신명기 31장 23절"
    },
    {
        content: "여호와께서 말씀하시되 오라 우리가 서로 변론하자 너희의 죄가 주홍 같을지라도 눈과 같이 희어질 것이요 진홍 같이 붉을지라도 양털 같이 희게 되리라",
        reference: "이사야 1장 18절"
    },
    {
        content: "여호와께서 말씀하신 대로 사라를 돌보셨고 여호와께서 말씀하신 대로 사라에게 행하셨으므로",
        reference: "창세기 21장 1절"
    },
    {
        content: "여호와께서 모세에게 이르시되 네가 말하는 이 일도 내가 하리니 너는 내 목전에 은총을 입었고 내가 이름으로도 너를 앎이니라",
        reference: "출애굽기 33장 17절"
    },
    {
        content: "여호와께서 모세에게 이르시되 이제 내가 바로에게 하는 일을 네가 보리라 강한 손으로 말미암아 바로가 그들을 보내리라 강한 손으로 말미암아 바로가 그들을 그의 땅에서 쫓아내리라",
        reference: "출애굽기 6장 1절"
    },
    {
        content: "여호와께서 보시기에 정직하고 선량한 일을 행하라 그리하면 네가 복을 받고 그 땅에 들어가서  여호와께서 모든 대적을 네 앞에서 쫓아내시겠다고 네 조상들에게 맹세하신 아름다운 땅을 차지하리니 여호와의 말씀과 같으니라",
        reference: "신명기 6장 18~19절"
    },
    {
        content: "여호와께서 빈궁한 자의 기도를 돌아보시며 그들의 기도를 멸시하지 아니하셨도다",
        reference: "시편 102편 17절"
    },
    {
        content: "여호와께서 사람의 걸음을 정하시고 그의 길을 기뻐하시나니 그는 넘어지나 아주 엎드러지지 아니함은 여호와께서 그의 손으로 붙드심이로다",
        reference: "시편 37편 23~24절"
    },
    {
        content: "여호와께서 사람의 걸음을 정하시고 그의 길을 기뻐하시나니 그는 넘어지나 아주 엎드러지지 아니함은 여호와께서 그의 손으로 붙드심이로다",
        reference: "시편 37편 23~24절"
    },
    {
        content: "여호와께서 사람의 걸음을 정하시고 그의 길을 기뻐하시나니 그는 넘어지나 아주 엎드러지지 아니함은 여호와께서 그의 손으로 붙드심이로다",
        reference: "시편 37편 23~24절"
    },
    {
        content: "여호와께서 사람의 목소리를 들으신 이같은 날은 전에도 없었고 후에도 없었나니 이는 여호와께서 이스라엘을 위하여 싸우셨음이니라",
        reference: "여호수아 10장 14절"
    },
    {
        content: "여호와께서 사무엘에게 이르시되 그의 용모와 키를 보지 말라 내가 이미 그를 버렸노라 내가 보는 것은 사람과 같지 아니하니 사람은 외모를 보거니와 나 여호와는 중심을 보느니라 하시더라",
        reference: "사무엘상 16장 7절"
    },
    {
        content: "여호와께서 여호수아에게 이르시되 내가 오늘 애굽의 수치를 너희에게서 떠나가게 하였다 하셨으므로 그 곳 이름을 오늘까지 길갈이라 하느니라",
        reference: "여호수아 5장 9절"
    },
    {
        content: "여호와께서 여호수아와 함께 하시니 여호수아의 소문이 그 온 땅에 퍼지니라",
        reference: "여호수아 6장 27절"
    },
    {
        content: "여호와께서 예루살렘을 세우시며 이스라엘의 흩어진 자들을 모으시며<br>상심한 자들을 고치시며 그들의 상처를 싸매시는도다",
        reference: "시편 147편 2-3절"
    },
    {
        content: "여호와께서 우리를 기뻐하시면 우리를 그 땅으로 인도하여 들이시고 그 땅을 우리에게 주시리라 이는 과연 젖과 꿀이 흐르는 땅이니라",
        reference: "민수기 14장 8절"
    },
    {
        content: "여호와께서 우리를 생각하사 복을 주시되 이스라엘 집에도 복을 주시고 아론의 집에도 복을 주시며 높은 사람이나 낮은 사람을 막론하고 여호와를 경외하는 자들에게 복을 주시리로다",
        reference: "시편 115편 12~13절"
    },
    {
        content: "여호와께서 이같이 이르시되 은혜의 때에 내가 네게 응답하였고 구원의 날에 내가 너를 도왔도다 내가 장차 너를 보호하여 너를 백성의 언약으로 삼으며 나라를 일으켜 그들에게 그 황무하였던 땅을 기업으로 상속하게 하리라",
        reference: "이사야 49장 8절"
    },
    {
        content: "여호와께서 이같이 이르시되 은혜의 때에 내가 네게 응답하였고 구원의 날에 내가 너를 도왔도다 내가 장차 너를 보호하여 너를 백성의 언약으로 삼으며 나라를 일으켜 그들에게 그 황무하였던 땅을 기업으로 상속하게 하리라",
        reference: "이사야 49장 8절"
    },
    {
        content: "여호와께서 이르시되 내가 그들과 세운 나의 언약이 이러하니 곧 네 위에 있는 나의 영과 네 입에 둔 나의 말이 이제부터 영원하도록 네 입에서와 네 후손의 입에서와 네 후손의 후손의 입에서 떠나지 아니하리라 하시니라 여호와의 말씀이니라",
        reference: "이사야 59장 21절"
    },
    {
        content: "여호와께서 이르시되 내가 내 모든 선한 것을 네 앞으로 지나가게 하고 여호와의 이름을 네 앞에 선포하리라 나는 은혜 베풀 자에게 은혜를 베풀고 긍휼히 여길 자에게 긍휼을 베푸느니라.",
        reference: "출애굽기 33장 19절"
    },
    {
        content: "여호와께서 이르시되 내가 친히 가리라 내가 너를 쉬게 하리라",
        reference: "출애굽기 33장 14절"
    },
    {
        content: "여호와께서 이스라엘 족속에게 말씀하신 선한 말씀이 하나도 남음이 없이 다 응하였더라",
        reference: "여호수아 21장 45절"
    },
    {
        content: "여호와께서 이스라엘 족속에게 이와 같이 말씀하시기를 너희는 나를 찾으라 그리하면 살리라",
        reference: "아모스 5장 4절"
    },
    {
        content: "여호와께서 자기 백성에게 힘을 주심이여 여호와께서 자기 백성에게 평강의 복을 주시리로다",
        reference: "시편 29편 11절"
    },
    {
        content: "여호와께서 자기 백성에게 힘을 주심이여 여호와께서 자기 백성에게 평강의 복을 주시리로다",
        reference: "시편 29편 11절"
    },
    {
        content: "여호와께서 자기 백성의 상처를 싸매시며 그들의 맞은 자리를 고치시는 날에는 달빛은 햇빛 같겠고 햇빛은 일곱 배가 되어 일곱 날의 빛과 같으리라",
        reference: "이사야 30장 26절"
    },
    {
        content: "여호와께서 자기 백성의 상처를 싸매시며 그들의 맞은 자리를 고치시는 날에는 달빛은 햇빛 같겠고 햇빛은 일곱 배가 되어 일곱 날의 빛과 같으리라",
        reference: "이사야 30장 26절"
    },
    {
        content: "여호와께서 자기를 경외하는 자들에게 양식을 주시며 그의 언약을 영원히 기억하시리로다",
        reference: "시편 111편 5절"
    },
    {
        content: "여호와께서 자기를 사랑하는 자들은 다 보호하시고 악인들은 다 멸하시리로다",
        reference: "시편 145편 20절"
    },
    {
        content: "여호와께서 자기를 위하여 경건한 자를 택하신 줄 너희가 알지어다 내가 그를 부를 때에 여호와께서 들으시리로다",
        reference: "시편 4편 3절"
    },
    {
        content: "여호와께서 주시는 복은 사람을 부하게 하고 근심을 겸하여 주지 아니하시느니라",
        reference: "잠언 10장 22절"
    },
    {
        content: "여호와께서 환난 날에 나를 그의 초막 속에 비밀히 지키시고 그의 장막 은밀한 곳에 나를 숨기시며 높은 바위 위에 두시리로다",
        reference: "시편 27편 5절"
    },
    {
        content: "여호와께서는 그 모든 행위에 의로우시며 그 모든 일에 은혜로우시도다 여호와께서는 자기에게 간구하는 모든 자 곧 진실하게 간구하는 모든 자에게 가까이 하시는도다",
        reference: "시편 145편 17~18절"
    },
    {
        content: "여호와께서는 자기 백성을 기뻐하시며 겸손한 자를 구원으로 아름답게 하심이로다",
        reference: "시편 149편 4절"
    },
    {
        content: "여호와께서는 자기 백성을 버리지 아니하시며 자기의 소유를 외면하지 아니하시리로다",
        reference: "시편 94편 14절"
    },
    {
        content: "여호와께서는 자기에게 간구하는 모든 자 곧 진실하게 간구하는 모든 자에게 가까이 하시는도다",
        reference: "시편 145편 18절"
    },
    {
        content: "여호와께서도 네게 말씀하신 대로 오늘 너를 그의 보배로운 백성이 되게 하시고 그의 모든 명령을 지키라 확언하셨느니라 그런즉 여호와께서 너를 그 지으신 모든 민족 위에 뛰어나게 하사 찬송과 명예와 영광을 삼으시고 그가 말씀하신 대로 너를 네 하나님 여호와의 성민이 되게 하시리라",
        reference: "신명기 26장 18~19절"
    },
    {
        content: "여호와는 가난하게도 하시고 부하게도 하시며 낮추기도 하시고 높이기도 하시는도다",
        reference: "사무엘상 2장 7절"
    },
    {
        content: "여호와는 고난당하는 자를 변호해 주시며 궁핍한 자에게 정의를 베푸시리이다",
        reference: "시편 140편 12절"
    },
    {
        content: "여호와는 그를 경외하는 자 곧 그의 인자하심을 바라는 자를 살피사 <br>그들의 영혼을 사망에서 건지시며 그들이 굶주릴 때에 그들을 살리시는도다",
        reference: "시편 33편 18~19절"
    },
    {
        content: "여호와는 그를 경외하는 자 곧 그의 인자하심을 바라는 자를 살피사 <br>그들의 영혼을 사망에서 건지시며 그들이 굶주릴 때에 그들을 살리시는도다",
        reference: "시편 33편 18~19절"
    },
    {
        content: "여호와는 긍휼이 많으시고 은혜로우시며 노하기를 더디하시고 인자하심이 풍부하시도다",
        reference: "시편 103편 8절"
    },
    {
        content: "여호와는 나의 능력과 찬송이시요 또 나의 구원이 되셨도다",
        reference: "시편 118편 14절"
    },
    {
        content: "여호와는 나의 목자시니 내게 부족함이 없으리로다 그가 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하시는도다 내 영혼을 소생시키시고 자기 이름을 위하여 의의 길로 인도하시는도다",
        reference: "시편 23편 1~3절"
    },
    {
        content: "여호와는 나의 목자시니 내게 부족함이 없으리로다 그가 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하시는도다 내 영혼을 소생시키시고 자기 이름을 위하여 의의 길로 인도하시는도다",
        reference: "시편 23편 1~3절"
    },
    {
        content: "여호와는 나의 빛이요 나의 구원이시니 내가 누구를 두려워하리요 여호와는 내 생명의 능력이시니 내가 누구를 무서워 하리요",
        reference: "시편 27편 1절"
    },
    {
        content: "여호와는 나의 사랑이시요 나의 요새이시요 나의 산성이시요 나를 건지시는 이시요 나의 방패이시니 <br>내가 그에게 피하였고 그가 내 백성을 내게 복종하게 하셨나이다",
        reference: "시편 144편 2절"
    },
    {
        content: "여호와는 나의 산업과 나의 잔의 소득이시니 나의 분깃을 지키시나이다 <br>내게 줄로 재어 준 구역은 아름다운 곳에 있음이여 나의 기업이 실로 아름답도다",
        reference: "시편 16편 5~6절"
    },
    {
        content: "여호와는 나의 힘과 나의 방패이시니 내 마음이 그를 의지하여 도움을 얻었도다 그러므로 내 마음이 크게 기뻐하며 내 노래로 그를 찬송하리로다",
        reference: "시편 28편 7절"
    },
    {
        content: "여호와는 나의 힘이요 노래시며 나의 구원이시로다 그는 나의 하나님이시니 내가 그를 찬송할 것이요 내 아버지의 하나님이시니 내가 그를 높이리로다",
        reference: "출애굽기 15장 2절"
    },
    {
        content: "여호와는 너를 지키시는 이시라 여호와께서 네 오른쪽에서 네 그늘이 되시나니 낮의 해가 너를 상하게 하지 아니하며 밤의 달도 너를 해치지 아니 하리로다",
        reference: "시편 121편 5~6절"
    },
    {
        content: "여호와는 네게 복을 주시고 너를 지키시기를 원하며 여호와는 그의 얼굴을 네게 비추사 은혜 베푸시기를 원하며 여호와는 그 얼굴을 네게로 향하여 드사 평강 주시기를 원하노라",
        reference: "민수기 6장 24~26절"
    },
    {
        content: "여호와는 네게 복을 주시고 너를 지키시기를 원하며 여호와는 그의 얼굴을 네게 비추사 은혜 베푸시기를 원하며 여호와는 그 얼굴을 네게로 향하여 드사 평강 주시기를 원하노라",
        reference: "민수기 6장 24~26절"
    },
    {
        content: "여호와는 마음이 상한 자를 가까이 하시고 충심으로 통회하는 자를 구원하시는도다 의인은 고난이 많으나 여호와께서 그의 모든 고난에서 건지시는도다",
        reference: "시편 34편 18~19절"
    },
    {
        content: "여호와는 만군의 하나님이시라 여호와는 그를 기억하게 하는 이름이니라<br>그런즉 너의 하나님께로 돌아와서 인애와 정의를 지키며 항상 너의 하나님을 바랄지니라",
        reference: "호세아 12장 5~6절"
    },
    {
        content: "여호와는 말의 힘이 세다 하여 기뻐하지 아니하시며 사람의 다리가 억세다 하여 기뻐하지 아니하시고<br>여호와는 자기를 경외하는 자들과 그의 인자하심을 바라는 자들을 기뻐하시는도다",
        reference: "시편 147편 10-11절"
    },
    {
        content: "여호와는 선하시며 환난 날에 산성이시라 그는 자기에게 피하는 자들을 아시느니라",
        reference: "나훔 1장 7절"
    },
    {
        content: "여호와는 은혜로우시며 긍휼이 많으시며 노하기를 더디 하시며 인자하심이 크시도다 여호와께서는 모든 것을 선대하시며 그 지으신 모든 것에 긍휼을 베푸시는도다",
        reference: "시편 145편 8~9절"
    },
    {
        content: "여호와는 은혜로우시며 의로우시며 우리 하나님은 긍휼이 많으시도다 여호와께서는 순진한 자를 지키시나니 내가 어려울 때에 나를 구원하셨도다",
        reference: "시편 116편 5~6절"
    },
    {
        content: "여호와는 의로우사 의로운 일을 좋아하시나니 정직한 자는 그의 얼굴을 뵈오리로다",
        reference: "시편 11편 7절"
    },
    {
        content: "여호와를 경외하는 것은 생명의 샘이니 사망의 그물에서 벗어나게 하느니라",
        reference: "잠언 14장 27절"
    },
    {
        content: "여호와를 경외하는 것은 지혜의 훈계라 겸손은 존귀의 길잡이니라",
        reference: "잠언 15장 33절"
    },
    {
        content: "여호와를 경외하는 것이 지혜의 근본이요 거룩하신 자를 아는 것이 명철이니라 <br>나 지혜로 말미암아 네 날이 많아질 것이요 네 생명의 해가 네게 더하리라",
        reference: "잠언 9장 10~11절"
    },
    {
        content: "여호와를 경외하는 것이 지혜의 근본이요 거룩하신 자를 아는 것이 명철이니라 <br>나 지혜로 말미암아 네 날이 많아질 것이요 네 생명의 해가 네게 더하리라",
        reference: "잠언 9장 10~11절"
    },
    {
        content: "여호와를 경외하는 도는 정결하여 영원까지 이르고 여호와의 법도 진실하여 다 의로우니 <br>금 곧 많은 순금보다 더 사모할 것이며 꿀과 송이꿀보다 더 달도다",
        reference: "시편 19편 9~10절"
    },
    {
        content: "여호와를 경외하는 자에게는 견고한 의뢰가 있나니 그 자녀들에게 피난처가 있으리라",
        reference: "잠언 14장 26절"
    },
    {
        content: "여호와를 경외하는 자에게는 견고한 의뢰가 있나니 그 자녀들에게 피난처가 있으리라",
        reference: "잠언 14장 26절"
    },
    {
        content: "여호와를 경외하며 그의 길을 걷는 자마다 복이 있도다",
        reference: "시편 128편 1절"
    },
    {
        content: "여호와를 경외하며 그의 길을 걷는 자마다 복이 있도다 네가 네 손이 수고한대로 먹을 것이라 네가 복되고 형통하리로다",
        reference: "시편 128편 1~2절"
    },
    {
        content: "여호와를 경외함이 지혜의 근본이라 그의 계명을 지키는 자는 다 훌륭한 지각을 가진 자이니 여호와를 찬양함이 영원히 계속되리로다",
        reference: "시편 111편 10절"
    },
    {
        content: "여호와를 바라고 그의 도를 지키라 그리하면 네가 땅을 차지하게 하실 것이라 악인이 끊어질 때에 네가 똑똑히 보리로다",
        reference: "시편 37편 34절"
    },
    {
        content: "여호와를 의뢰하고 선을 행하라 땅에 머무는 동안 그의 성실을 먹을거리로 삼을지어다 또 여호와를 기뻐하라 그가 네 마음의 소원을 네게 이루어 주시리로다",
        reference: "시편 37편 3~4절"
    },
    {
        content: "여호와를 의지하고 교만한 자와 거짓에 치우치는 자를 돌아보지 아니하는 자는 복이 있도다",
        reference: "시편 40편 4절"
    },
    {
        content: "여호와를 의지하는 자는 시온 산이 흔들리지 아니하고 영원히 있음 같도다",
        reference: "시편 125편 1절"
    },
    {
        content: "여호와를 의지하는 자는 시온 산이 흔들리지 아니하고 영원히 있음 같도다",
        reference: "시편 125편 1절"
    },
    {
        content: "여호와를 자기 하나님으로 삼은 나라 곧 하나님의 기업으로 선택된 백성은 복이 있도다",
        reference: "시편 33편 12절"
    },
    {
        content: "여호와를 찬송할지로다 그가 말씀하신 대로 그의 백성 이스라엘에게 태평을 주셨으니 그 종 모세를 통하여 무릇 말씀하신 그 모든 좋은 약속이 하나도 이루어지지 아니함이 없도다",
        reference: "열왕기상 8장 56절"
    },
    {
        content: "여호와여 나의 기도에 귀를 기울이시고 내가 간구하는 소리를 들으소서 나의 환난 날에 내가 주께 부르짖으리니 주께서 내게 응답하시리이다",
        reference: "시편 86편 6~7절"
    },
    {
        content: "여호와여 내 기도를 들으시며 내 간구에 귀를 기울이시고 주의 진실과 의로 내게 응답하소서",
        reference: "시편 143편 1절"
    },
    {
        content: "여호와여 내가 주께 부르짖어 말하기를 주는 나의 피난처시요 살아 있는 사람들의 땅에서 나의 분깃이시라 하였나이다",
        reference: "시편 142편 5절"
    },
    {
        content: "여호와여 아침에 주께서 나의 소리를 들으시리니 아침에 내가 주께 기도하고 바라리이다",
        reference: "시편 5편 3절"
    },
    {
        content: "여호와여 오직 내가 주께 부르짖었사오니 아침에 나의 기도가 주의 앞에 이르리이다",
        reference: "시편 88장 13절"
    },
    {
        content: "여호와여 우리에게 은혜를 베푸소서 우리가 주를 앙망하오니 주는 아침마다 우리의 팔이 되시며 환난 때에 우리의 구원이 되소서",
        reference: "이사야 33장 2절"
    },
    {
        content: "여호와여 우리에게 은혜를 베푸소서 우리가 주를 앙망하오니 주는 아침마다 우리의 팔이 되시며 환난 때에 우리의 구원이 되소서",
        reference: "이사야 33장 2절"
    },
    {
        content: "여호와여 이러므로 내가 이방 나라들 중에서 주께 감사하며 주의 이름을 찬송하리이다",
        reference: "시편 18편 49절"
    },
    {
        content: "여호와여 이제 주의 종과 그의 집에 대하여 말씀하신 것을 영원히 견고하게 하시며 말씀하신 대로 행하사",
        reference: "역대상 17장 23절"
    },
    {
        content: "여호와여 주께서 우리를 위하여 평강을 베푸시오리니 주께서 우리의 모든 일도 우리를 위하여 이루심이니이다",
        reference: "이사야 26장 12절"
    },
    {
        content: "여호와여 주께서 행하신 일로 나를 기쁘게 하셨으니 주의 손이 행하신 일로 말미암아 내가 높이 외치리이다",
        reference: "시편 92편 4절"
    },
    {
        content: "여호와여 주께서 행하신 일이 어찌 그리 크신지요 주의 생각이 매우 깊으시니이다",
        reference: "시편 92편 5절"
    },
    {
        content: "여호와여 주는 나의 등불이시니 여호와께서 나의 어둠을 밝히시리이다",
        reference: "사무엘하 22장 29절"
    },
    {
        content: "여호와여 주는 나의 방패시요 나의 영광이시요 나의 머리를 드시는 자이시니이다 내가 나의 목소리로 여호와께 부르짖으니 그 성산에서 응답하시는도다",
        reference: "시편 3편 3~4절"
    },
    {
        content: "여호와여 주는 나의 찬송이시오니 나를 고치소서 그리하시면 내가 낫겠나이다 나를 구원하소서 그리하시면 내가 구원을 얻으리이다",
        reference: "예레미야 17장 14절"
    },
    {
        content: "여호와여 주는 의인에게 복을 주시고 방패로 함 같이 은혜로 그를 호위하시리이다",
        reference: "시편 5편 12절"
    },
    {
        content: "여호와여 주의 도를 내게 보이시고 주의 길을 내게 가르치소서 주의 진리로 나를 지도하시고 교훈하소서 주는 내 구원의 하나님이시니 내가 종일 주를 기다리나이다",
        reference: "시편 25편 4~5절"
    },
    {
        content: "여호와여 주의 말씀대로 주의 인자하심과 주의 구원을 내게 임하게 하소서",
        reference: "시편 119편 41절"
    },
    {
        content: "여호와여 주의 오른손이 권능으로 영광을 나타내시니이다 여호와여 주의 오른손이 원수를 부수시니이다",
        reference: "출애굽기 15장 6절"
    },
    {
        content: "여호와여 주의 이름을 아는 자는 주를 의지하오리니 이는 주를 찾는 자들을 버리지 아니하심이니이다",
        reference: "시편 9편 10절"
    },
    {
        content: "여호와여 주의 이름을 위하여 나를 살리시고 주의 의로 내 영혼을 환난에서 끌어내소서",
        reference: "시편 143편 11절"
    },
    {
        content: "여호와와 같이 거룩하신 이가 없으시니 이는 주 밖에 다른 이가 없고 우리 하나님 같은 반석도 없으심이니이다",
        reference: "사무엘상 2장 2절"
    },
    {
        content: "여호와의 군대 대장이 여호수아에게 이르되 네 발에서 신을 벗으라 네가 선 곳은 거룩하니라 하니 여호수아가 그대로 행하니라",
        reference: "여호수아 5장 15절"
    },
    {
        content: "여호와의 궤가 가드 사람 오벧에돔의 집에 석 달을 있었는데 여호와께서 오벧에돔과 그의 온 집에 복을 주시니라",
        reference: "사무엘하 6장 11절"
    },
    {
        content: "여호와의 눈은 온 땅을 두루 감찰하사 전심으로 자기에게 향하는 자들을 위하여 능력을 베푸시나니",
        reference: "역대하 16장 9절"
    },
    {
        content: "여호와의 눈은 의인을 향하시고 그의 귀는 그들의 부르짖음에 기울이시는도다 여호와의 얼굴은 행하는 자를 향하사 그들의 자취를 땅에서 끊으려 하시는도다 의인이 부르짖으매 여호와께서 들으시고 그들의 모든 환난에서 건지셨도다",
        reference: "시편 34편 15~17절"
    },
    {
        content: "여호와의 말씀에 내가 불로 둘러싼 성곽이 되며 그 가운데에서 영광이 되리라",
        reference: "스가랴 2장 5절"
    },
    {
        content: "여호와의 말씀이니라 그들이 쫓겨난 자라 하매 시온을 찾는 자가 없은즉 내가 너의 상처로부터 새 살이 돋아나게 하여 너를 고쳐 주리라",
        reference: "예레미야 30장 17절"
    },
    {
        content: "여호와의 말씀이니라 그들이 쫓겨난 자라 하매 시온을 찾는 자가 없은즉 내가 너의 상처로부터 새 살이 돋아나게 하여 너를 고쳐 주리라",
        reference: "예레미야 30장 17절"
    },
    {
        content: "여호와의 말씀이니라 너희를 향한 나의 생각을 내가 아나니 평안이요 재앙이 아니니라 너희에게 미래와 희망을 주는 것이니라 <br>너희가 내게 부르짖으며 내게 와서 기도하면 내가 너희들의 기도를 들을 것이요 <br>너희가 온 마음으로 나를 구하면 나를 찾을 것이요 나를 만나리라",
        reference: "예레미야 29장 11~13절"
    },
    {
        content: "여호와의 말씀이니라 보라 날이 이르리니 내가 이스라엘 집과 유다 집에 새 언약을 맺으리라",
        reference: "예레미야 31장 31절"
    },
    {
        content: "여호와의 사랑을 입은 자는 그 곁에 안전히 살리로다 여호와께서 그를 날이 마치도록 보호하시고 그를 자기 어깨 사이에 있게 하시리로다",
        reference: "신명기 33장 12절"
    },
    {
        content: "여호와의 율법은 완전하여 영혼을 소성시키며 여호와의 증거는 확실하여 우둔한 자를 지혜롭게 하며 여호와의 교훈은 정직하여 마음을 기쁘게 하고 여호와의 계명은 순결하여 눈을 밝게 하시도다",
        reference: "시편 19편 7~8절"
    },
    {
        content: "여호와의 이름으로 오는 자가 복이 있음이여 우리가 여호와의 집에서 너희를 축복하였도다",
        reference: "시편 118편 26절"
    },
    {
        content: "여호와의 인자와 긍휼이 무궁하시므로 우리가 진멸되지 아니함이니이다 이것들이 아침마다 새로우니 주의 성실하심이 크시도소이다",
        reference: "예레미야애가 3장 22~23절"
    },
    {
        content: "여호와의 인자하심과 인생에게 행하신 기적으로 말미암아 그를 찬송할지로다<br> 그가 놋문을 깨뜨리시며 쇠빗장을 꺾으셨음이로다",
        reference: "시편 107편 15-16절"
    },
    {
        content: "여호와의 인자하심은 자기를 경외하는 자에게 영원부터 영원까지 이르며 그의 의는 자손의 자손에게 이르리니 <br>곧 그의 언약을 지키고 그의 법도를 기억하여 행하는 자에게로다",
        reference: "시편 103편 17~18절"
    },
    {
        content: "여호와의 천사가 주를 경외하는 자를 둘러 진 치고 그들을 건지시는도다 너희는 여호와의 선하심을 맛보아 알지어다 그에게 피하는 자는 복이 있도다 너희 성도들아 여호와를 경외하라 그를 경외하는 자에게는 부족함이 없도다",
        reference: "시편 34편 7~9절"
    },
    {
        content: "여호와의 친밀하심이 그를 경외하는 자들에게 있음이여 그의 언약을 그들에게 보이시리로다<br>내 눈이 항상 여호와를 바라봄은 내 발을 그물에서 벗어나게 하실 것임이로다",
        reference: "시편 25편 14~15절"
    },
    {
        content: "영접하는 자 곧 그 이름을 믿는 자들에게는 하나님의 자녀가 되는 권세를 주셨으니 <br>이는 혈통으로나 육정으로나 사람의 뜻으로 나지 아니하고 오직 하나님께로부터 난 자들이니라",
        reference: "요한복음 1장 12~13절"
    },
    {
        content: "예수 그리스도로 말미암아 의의 열매가 가득하여 하나님의 영광과 찬송이 되기를 원하노라",
        reference: "빌립보서 1장 11절"
    },
    {
        content: "예수께서 그 어린 아이들을 불러 가까이 하시고 이르시되 어린 아이들이 내게 오는 것을 용납하고 금하지 말라 하나님의 나라가 이런 자의 것이니라",
        reference: "누가복음 18장 16절"
    },
    {
        content: "예수께서 그들을 보시며 이르시되 사람으로는 할 수 없으되 하나님으로는 그렇지 아니하니 하나님으로서는 다 하실 수 있느니라",
        reference: "마가복음 10장 27절"
    },
    {
        content: "예수께서 대답하여 이르시되 기록된 바 주 너의 하나님께 경배하고 다만 그를 섬기라 하였느니라",
        reference: "누가복음 4장 8절"
    },
    {
        content: "예수께서 돌이켜 그를 보시며 이르시되 딸아 안심하라 네 믿음이 너를 구원하였다 하시니 여자가 그 즉시 구원을 받으니라",
        reference: "마태복음 9장 22절"
    },
    {
        content: "예수께서 들으시고 이르시되 두려워하지 말고 믿기만 하라 그리하면 딸이 구원을 얻으리라",
        reference: "누가복음 8장 50절"
    },
    {
        content: "예수께서 또 말씀하여 이르시되 나는 세상의 빛이니 나를 따르는 자는 어둠에 다니지 아니하고 생명의 빛을 얻으리라",
        reference: "요한복음 8장 12절"
    },
    {
        content: "예수께서 또 이르시되 너희에게 평강이 있을지어다 아버지께서 나를 보내신 것 같이 나도 너희를 보내노라",
        reference: "요한복음 20장 21절"
    },
    {
        content: "예수께서 이르시되 나는 부활이요 생명이니 나를 믿는 자는 죽어도 살겠고 무릇 살아서 나를 믿는 자는 영원히 죽지 아니하리니",
        reference: "요한복음 11장 25~26절"
    },
    {
        content: "예수께서 이르시되 나는 생명의 떡이니 내게 오는 자는 결코 주리지 아니할 터이요 나를 믿는 자는 영원히 목마르지 아니하리라",
        reference: "요한복음 6장 35절"
    },
    {
        content: "예수께서 이르시되 나를 따라오라 내가 너희로 사람을 낚는 어부가 되게 하리라",
        reference: "마가복음 1장 17절"
    },
    {
        content: "예수께서 이르시되 나의 양식은 나를 보내신 이의 뜻을 행하며 그의 일을 온전히 이루는 이것이니라",
        reference: "요한복음 4장 34절"
    },
    {
        content: "예수께서 이르시되 내가 곧 길이요 진리요 생명이니 나로 말미암지 않고는 아버지께로 올 자가 없느니라",
        reference: "요한복음 14장 6절"
    },
    {
        content: "예수께서 이르시되 딸아 네 믿음이 너를 구원하였으니 평안히 가라 하시더라",
        reference: "누가복음 8장 48절"
    },
    {
        content: "예수께서 이르시되 오히려 하나님의 말씀을 듣고 지키는 자가 복이 있느니라 하시니라",
        reference: "누가복음 11장 28절"
    },
    {
        content: "예수께서 이르시되 할 수 있거든이 무슨 말이냐 믿는 자에게는 능히 하지 못할 일이 없느니라 하시니",
        reference: "마가복음 9장 23절"
    },
    {
        content: "예수께서 이르시되 할 수 있거든이 무슨 말이냐 믿는 자에게는 능히 하지 못할 일이 없느니라 하시니",
        reference: "마가복음 9장 23절"
    },
    {
        content: "예수께서 즉시 이르시되 안심하라 나니 두려워하지 말라",
        reference: "마태복음 14장 27절"
    },
    {
        content: "예수께서 하나님의 아들이심을 믿는 자가 아니면 세상을 이기는 자가 누구냐",
        reference: "요한일서 5장 5절"
    },
    {
        content: "오늘 내가 네게 명령하는 여호와의 규례와 명령을 지키라 너와 네 후손이 복을 받아 네 하나님 여호와께서 네게 주시는 땅에서 한 없이 오래 살리라",
        reference: "신명기 4장 40절"
    },
    {
        content: "오라 우리가 여호와께로 돌아가자 여호와께서 우리를 찢으셨으나 도로 낫게 하실 것이요 우리를 치셨으나 싸매어 주실 것임이라",
        reference: "호세아 6장 1절"
    },
    {
        content: "오직 강하고 극히 담대하여 나의 종 모세가 네게 명령한 그 율법을 다 지켜 행하고 우로나 좌로나 치우치지 말라 그리하면 어디로 가든지 형통하리니",
        reference: "여호수아 1장 7절"
    },
    {
        content: "오직 나는 여호와를 우러러보며 나를 구원하시는 하나님을 바라보나니 나의 하나님이 나에게 귀를 기울이시리로다",
        reference: "미가 7장 7절"
    },
    {
        content: "오직 나는 주의 풍성한 사랑을 힘입어 주의 집에 들어가 주를 경외함으로 성전을 향하여 예배하리이다",
        reference: "시편 5편 7절"
    },
    {
        content: "오직 내 말을 듣는 자는 평안히 살며 재앙의 두려움이 없이 안전하리라",
        reference: "잠언 1장 33절"
    },
    {
        content: "오직 내가 이것을 그들에게 명령하여 이르기를 너희는 내 목소리를 들으라 그리하면 나는 너희 하나님이 되겠고 너희는 내 백성이 되리라 너희는 내가 명령한 모든 길로 걸어가라 그리하면 복을 받으리라",
        reference: "예레미야 7장 23절"
    },
    {
        content: "오직 너 하나님의 사람아 이것들을 피하고 의와 경건과 믿음과 사랑과 인내와 온유를 따르며<br>믿음의 선한 싸움을 싸우라 영생을 취하라 이를 위하여 네가 부르심을 받았고 많은 증인 앞에서 선한 증언을 하였도다",
        reference: "디모데전서 6장 11-12절"
    },
    {
        content: "오직 너희는 믿음과 말과 지식과 모든 간절함과 우리를 사랑하는 이 모든 일에 풍성한 것 같이 이 은혜에도 풍성하게 할지니라",
        reference: "고린도후서 8장 7절"
    },
    {
        content: "오직 너희는 원수를 사랑하고 선대하며 아무 것도 바라지 말고 꾸어 주라 그리하면 너희 상이 클 것이요 또 지극히 높으신 이의 아들이 되리니 그는 은혜를 모르는 자와 악한 자에게도 인자하시니라",
        reference: "누가복음 6장 35절"
    },
    {
        content: "오직 너희를 위하여 보물을 하늘에 쌓아 두라 저기는 좀이나 동록이 해하지 못하며 도둑이 구멍을 뚫지도 못하고 도둑질도 못하느니라",
        reference: "마태복음 6장 20절"
    },
    {
        content: "오직 너희의 심령이 새롭게 되어 <br>하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새 사람을 입으라",
        reference: "에베소서 4장 23~24절"
    },
    {
        content: "오직 마음에 숨은 사람을 온유하고 안정한 심령의 썩지 아니할 것으로 하라 이는 하나님 앞에 값진 것이니라",
        reference: "베드로전서 3장 4절"
    },
    {
        content: "오직 믿음으로 구하고 조금도 의심하지 말라 의심하는 자는 마치 바람에 밀려 요동하는 바다 물결 같으니",
        reference: "야고보서 1장 6절"
    },
    {
        content: "오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라 그는 머리니 곧 그리스도라",
        reference: "에베소서 4장 15절"
    },
    {
        content: "오직 성령의 열매는 사랑과 희락과 화평과 오래 참음과 자비와 양선과 충성과 <br>온유와 절제니 이같은 것을 금지할 법이 없느니라",
        reference: "갈라디아서 5장 22~23절"
    },
    {
        content: "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라",
        reference: "사도행전 1장 8절"
    },
    {
        content: "오직 여분네의 아들 갈렙은 온전히 여호와께 순종하였은즉 그는 그것을 볼 것이요 그가 밟은 땅을 내가 그와 그의 자손에게 주리라 하시고",
        reference: "신명기 1장 36절"
    },
    {
        content: "오직 여호와가 네게 영원한 빛이 되며 네 하나님이 네 영광이 되리니 다시는 네 해가 지지 아니하며 네 달이 물러가지 아니할 것은 여호와가 네 영원한 빛이 되고 네 슬픔의 날이 끝날 것임이라",
        reference: "이사야 60장 19~20절"
    },
    {
        content: "오직 여호와를 앙망하는 자는 새 힘을 얻으리니 독수리가 날개치며 올라감 같을 것이요 달음박질하여도 곤비하지 아니하겠고 걸어가도 피곤하지 아니하리로다",
        reference: "이사야 40장 31절"
    },
    {
        content: "오직 여호와를 앙망하는 자는 새 힘을 얻으리니 독수리가 날개치며 올라감 같을 것이요 달음박질하여도 곤비하지 아니하겠고 걸어가도 피곤하지 아니하리로다",
        reference: "이사야 40장 31절"
    },
    {
        content: "오직 온전하고 공정한 저울추를 두며 온전하고 공정한 되를 둘 것이라 그리하면 네 하나님 여호와께서 네게 주시는 땅에서 네 날이 길리라",
        reference: "신명기 25장 15절"
    },
    {
        content: "오직 우리 주 곧 구주 예수 그리스도의 은혜와 그를 아는 지식에서 자라 가라 영광이 이제와 영원한 날까지 그에게 있을지어다",
        reference: "베드로후서 3장 18절"
    },
    {
        content: "오직 하나님께 옳게 여기심을 입어 복음을 위탁 받았으니 우리가 이와 같이 말함은 사람을 기쁘게 하려 함이 아니요 오직 우리 마음을 감찰하시는 하나님을 기쁘시게 하려 함이라",
        reference: "데살로니가전서 2장 4절"
    },
    {
        content: "온유한 자는 복이 있나니 그들이 땅을 기업으로 받을 것임이요",
        reference: "마태복음 5장 5절"
    },
    {
        content: "왕이 여호와를 의지하오니 지존하신 이의 인자함으로 흔들리지 아니하리이다",
        reference: "시편 21편 7절"
    },
    {
        content: "외치는 자의 소리여 이르되 너희는 광야에서 여호와의 길을 예비하라 사막에서 우리 하나님의 대로를 평탄하게 하라",
        reference: "이사야 40장 3절"
    },
    {
        content: "요나단이 다윗에게 이르되 네 마음의 소원이 무엇이든지 내가 너를 위하여 그것을 이루리라",
        reference: "사무엘상 20장 4절"
    },
    {
        content: "요나단이 다윗에게 이르되 평안히 가라 우리 두 사람이 여호와의 이름으로 맹세하여 이르기를 여호와께서 영원히 나와 너 사이에 계시고 내 자손과 네 자손 사이에 계시리라 하였느니라 하니 다윗은 일어나 떠나고 요나단은 성읍으로 들어가니라",
        reference: "사무엘상 20장 42절"
    },
    {
        content: "요나단이 자기의 무기를 든 소년에게 이르되 우리가 이 할례 받지 않은 자들에게로 건너가자 여호와께서 우리를 위하여 일하실까 하노라 여호와의 구원은 사람이 많고 적음에 달리지 아니하였느니라",
        reference: "사무엘상 14장 6절"
    },
    {
        content: "요셉에게 이르되 하나님이 이 모든 것을 네게 보이셨으니 너와 같이 명철하고 지혜 있는 자가 없도다",
        reference: "창세기 41장 39절"
    },
    {
        content: "요셉을 양 떼 같이 인도하시는 이스라엘의 목자여 귀를 기울이소서 그룹 사이에 좌정하신 이여 빛을 비추소서",
        reference: "시편 80편 1절"
    },
    {
        content: "우리 각 사람이 이웃을 기쁘게 하되 선을 이루고 덕을 세우도록 할지니라",
        reference: "로마서 15장 2절"
    },
    {
        content: "우리 구원의 하나님이여 주의 이름의 영광스러운 행사를 위하여 우리를 도우시며 주의 이름을 증거하기 위하여 우리를 건지시며 우리 죄를 사하소서",
        reference: "시편 79편 9절"
    },
    {
        content: "우리 구주 예수 그리스도로 말미암아 우리에게 그 성령을 풍성히 부어 주사<br>우리로 그의 은혜를 힘입어 의롭다 하심을 얻어 영생의 소망을 따라 상속자가 되게 하려 하심이라",
        reference: "디도서 3장 6~7절"
    },
    {
        content: "우리 구주 하나님의 자비와 사람 사랑하심이 나타날 때에<br>우리를 구원하시되 우리가 행한 바 의로운 행위로 말미암지 아니하고 오직 그의 긍휼하심을 따라 중생의 씻음과 성령의 새롭게 하심으로 하셨나니",
        reference: "디도서 3장 4~5절"
    },
    {
        content: "우리 마음이 그를 즐거워함이여 우리가 그의 성호를 의지하였기 때문이로다",
        reference: "시편 33편 21절"
    },
    {
        content: "우리 주 예수 그리스도로 말미암아 우리에게 승리를 주시는 하나님께 감사하노니 <br>그러므로 내 사랑하는 형제들아 견실하며 흔들리지 말고 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄 앎이라",
        reference: "고린도전서 15장 57-58절"
    },
    {
        content: "우리 주 예수 그리스도와 우리를 사랑하시고 영원한 위로와 좋은 소망을 은혜로 주신 하나님 우리 아버지께서 <br>너희 마음을 위로하시고 모든 선한 일과 말에 굳건하게 하시기를 원하노라",
        reference: "데살로니가후서 2장 16~17절"
    },
    {
        content: "우리 주 예수 그리스도의 은혜를 너희가 알거니와 부요하신 이로서 너희를 위하여 가난하게 되심은 그의 가난함으로 말미암아 너희를 부요하게 하려 하심이라",
        reference: "고린도후서 8장 9절"
    },
    {
        content: "우리가 그를 전파하여 각 사람을 권하고 모든 지혜로 각 사람을 가르침은 각 사람을 그리스도 안에서 완전한 자로 세우려 함이니<br>이를 위하여 나도 내 속에서 능력으로 역사하시는 이의 역사를 따라 힘을 다하여 수고하노라",
        reference: "골로새서 1장 28-29절"
    },
    {
        content: "우리가 너의 승리로 말미암아 개가를 부르며 우리 하나님의 이름으로 우리의 깃발을 세우리니 여호와께서 네 모든 기도를 이루어 주시기를 원하노라",
        reference: "시편 20편 5절"
    },
    {
        content: "우리가 당신을 우리 하나님 여호와께 보냄은 그의 목소리가 우리에게 좋든지 좋지 않든지를 막론하고 순종하려 함이라 우리가 우리 하나님 여호와의 목소리를 순종하면 우리에게 복이 있으리이다 하니라",
        reference: "예레미야 42장 6절"
    },
    {
        content: "우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라",
        reference: "요한일서 5장 15절"
    },
    {
        content: "우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로다",
        reference: "로마서 14장 8절"
    },
    {
        content: "우리가 선을 행하되 낙심하지 말지니 포기하지 아니하면 때가 이르매 거두리라",
        reference: "갈라디아서 6장 9절"
    },
    {
        content: "우리가 세상의 영을 받지 아니하고 오직 하나님으로부터 온 영을 받았으니 이는 우리로 하여금 하나님께서 우리에게 은혜로 주신 것들을 알게 하려 하심이라",
        reference: "고린도전서 2장 12절"
    },
    {
        content: "우리가 소망으로 구원을 얻었으매 보이는 소망이 소망이 아니니 보는 것을 누가 바라리요<br>만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라",
        reference: "로마서 8장 24-25절"
    },
    {
        content: "우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라",
        reference: "로마서 8장 28절"
    },
    {
        content: "우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라",
        reference: "로마서 8장 28절"
    },
    {
        content: "우리가 이 보배를 질그릇에 가졌으니 이는  심히 큰 능력은  하나님께 있고 우리에게 있지 아니함을 알게 하려 함이라",
        reference: "고린도후서 4장 7절"
    },
    {
        content: "우리가 주목하는 것은 보이는 것이 아니요 보이지 않는 것이니 보이는 것은 잠깐이요 보이지 않는 것은 영원함이라",
        reference: "고린도후서 4장 18절"
    },
    {
        content: "우리가 지금은 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 지금은 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라",
        reference: "고린도 전서 13장 12절"
    },
    {
        content: "우리가 하나님을 의지하고 용감히 행하리니 그는 우리의 대적들을 밟으실 자이심이로다",
        reference: "시편 108편 13절"
    },
    {
        content: "우리는 구원 받는 자들에게나 망하는 자들에게나 하나님 앞에서 그리스도의 향기니 <br>이 사람에게는 사망으로부터 사망에 이르는 냄새요 저 사람에게는 생명으로부터 생명에 이르는 냄새라 누가 이 일을 감당하리요",
        reference: "고린도후서 2장 15~16절"
    },
    {
        content: "우리는 그리스도 안에서 그의 은혜의 풍성함을 따라 그의 피로 말미암아 속량 곧 죄 사함을 받았느니라",
        reference: "에베소서 1장 7절"
    },
    {
        content: "우리는 낮에 속하였으니 정신을 차리고 믿음과 사랑의 호심경을 붙이고 구원의 소망의 투구를 쓰자",
        reference: "데살로니가전서 5장 8절"
    },
    {
        content: "우리는 서로 사랑할지니 이는 너희가 처음부터 들은 소식이라",
        reference: "요한일서 3장 11절"
    },
    {
        content: "우리를 너희와 함께 그리스도 안에서 굳건하게 하시고 우리에게 기름을 부으신 이는 하나님이시니 <br>그가 또한 우리에게 인치시고 보증으로 우리 마음에 성령을 주셨느니라",
        reference: "고린도후서 1장 21~22절"
    },
    {
        content: "우리를 비천한 가운데에서도 기억해 주신 이에게 감사하라 그 인자하심이 영원함이로다",
        reference: "시편 136편 23절"
    },
    {
        content: "우리의 소망이나 기쁨이나 자랑의 면류관이 무엇이냐 그가 강림하실 때 우리 주 예수 앞에 너희가 아니냐 <br>너희는 우리의 영광이요 기쁨이니라",
        reference: "데살로니가전서 2장 19~20절"
    },
    {
        content: "우리의 영혼이 사냥꾼의 올무에서 벗어난 새같이 되었나니 올무가 끊어지므로 우리가 벗어났도다 우리의 도움은 천지를 지으신 여호와의 이름에 있도다",
        reference: "시편 124편 7~8절"
    },
    {
        content: "우리의 죄를 따라 우리를 처벌하지는 아니하시며 우리의 죄악을 따라 우리에게 그대로 갚지는 아니하셨으니 이는 하늘이 땅에서 높음같이 그를 경외하는 자에게 그의 인자하심이 크심이로다",
        reference: "시편 103편 10~11절"
    },
    {
        content: "원수를 갚지 말며 동포를 원망하지 말며 네 이웃 사랑하기를 네 자신과 같이 사랑하라 나는 여호와이니라",
        reference: "레위기 19장 18절"
    },
    {
        content: "원하건대 주의 거룩한 처소 하늘에서 보시고 주의 백성 이스라엘에게 복을 주시며 우리 조상들에게 맹세하여 우리에게 주신 젖과 꿀이 흐르는 땅에 복을 내리소서 할지니라",
        reference: "신명기 26장 15절"
    },
    {
        content: "유다야 너는 네 형제의 찬송이 될지라 네 손이 네 원수의 목을 잡을 것이요 네 아버지의 아들들이 네 앞에 절하리로다",
        reference: "창세기 49장 8절"
    },
    {
        content: "육신의 생각은 사망이요 영의 생각은 생명과 평안이니라",
        reference: "로마서 8장 6절"
    },
    {
        content: "육체의 연단은 약간의 유익이 있으나 경건은 범사에 유익하니 금생과 내생에 약속이 있느니라",
        reference: "디모데전서 4장 8절"
    },
    {
        content: "은혜를 받은 자여 평안할지어다 주께서 너와 함께 하시도다",
        reference: "누가복음 1장 28절"
    },
    {
        content: "은혜를 베풀며 꾸어 주는 자는 잘 되나니 그 일을 정의로 행하리로다 <br>그는 영원히 흔들리지 아니함이여 의인은 영원히 기억되리로다",
        reference: "시편 112편 5~6절"
    },
    {
        content: "은혜와 긍휼과 평강이 하나님 아버지와 아버지의 아들 예수 그리스도께로부터 진리와 사랑 가운데서 우리와 함께 있으리라",
        reference: "요한이서 1장 3절"
    },
    {
        content: "의에 주리고 목마른 자는 복이 있나니 그들이 배부를 것임이요",
        reference: "마태복음 5장 6절"
    },
    {
        content: "의인들의 구원은 여호와로부터 오나니 그는 환난 때에 그들의 요새이시로다",
        reference: "시편 37편 39절"
    },
    {
        content: "의인은 종려나무 같이 번성하며 레바논의 백향목 같이 성장하리로다.<br>이는 여호와의 집에 심겼음이여 우리 하나님의 뜰 안에서 번성 하리로다",
        reference: "시편 92편 12~13절"
    },
    {
        content: "의인은 종려나무 같이 번성하며 레바논의 백향목 같이 성장하리로다.<br>이는 여호와의 집에 심겼음이여 우리 하나님의 뜰 안에서 번성 하리로다",
        reference: "시편 92편 12~13절"
    },
    {
        content: "의인의 길은 돋는 햇살 같아서 크게 빛나 한낮의 광명에 이르거니와",
        reference: "잠언 4장 18절"
    },
    {
        content: "의인의 길은 정직함이여 정직하신 주께서 의인의 첩경을 평탄하게 하시도다",
        reference: "이사야 26장 7절"
    },
    {
        content: "의인의 길은 정직함이여 정직하신 주께서 의인의 첩경을 평탄하게 하시도다",
        reference: "이사야 26장 7절"
    },
    {
        content: "의인의 수고는 생명에 이르고 악인의 소득은 죄에 이르느니라",
        reference: "잠언 10장 16절"
    },
    {
        content: "의인의 열매는 생명 나무라 지혜로운 자는 사람을 얻느니라",
        reference: "잠언 11장 30절"
    },
    {
        content: "이 곤고한 자가 부르짖으매 여호와께서 들으시고 그의 모든 환난에서 구원하셨도다",
        reference: "시편 34편 6절"
    },
    {
        content: "이 날에 그들의 하나님 여호와께서 그들을 자기 백성의 양 떼 같이 구원하시리니 그들이 왕관의 보석 같이 여호와의 땅에 빛나리로다",
        reference: "스가랴 9장 16절"
    },
    {
        content: "이 달 이 날에 유다인들이 대적에게서 벗어나서 평안함을 얻어 슬픔이 변하여 기쁨이 되고 애통이 변하여 길한 날이 되었으니 이 두 날을 지켜 잔치를 베풀고 즐기며 서로 예물을 주며 가난한 자를 구제하라 하매",
        reference: "에스더 9장 22절"
    },
    {
        content: "이 땅에 거류하면 내가 너와 함께 있어 네게 복을 주고 내가 이 모든 땅을 너와 네 자손에게 주리라 내가 네 아버지 아브라함에게 맹세한 것을 이루어",
        reference: "창세기 26장 3절"
    },
    {
        content: "이 모든 것 위에 사랑을 더하라 이는 온전하게 매는 띠니라",
        reference: "골로새서 3장 14절"
    },
    {
        content: "이 백성은 내가 나를 위하여 지었나니 나를 찬송하게 하려 함이니라",
        reference: "이사야 43장 21절"
    },
    {
        content: "이 복음이 이미 너희에게 이르매 너희가 듣고 참으로 하나님의 은혜를 깨달은 날부터 너희 중에서와 같이 또한 온 천하에서도 열매를 맺어 자라는도다",
        reference: "골로새서 1장 6절"
    },
    {
        content: "이 봉사의 직무가 성도들의 부족한 것을 보충할 뿐 아니라 사람들이 하나님께 드리는 많은 감사로 말미암아 넘쳤느니라<br>말할 수 없는 그의 은사로 말미암아 하나님께 감사하노라",
        reference: "고린도후서 9장 12,15절"
    },
    {
        content: "이 사람 모세는 온유함이 지면의 모든 사람보다 더하더라",
        reference: "민수기 12장 1절"
    },
    {
        content: "이 성전의 나중 영광이 이전 영광보다 크리라 만군의 여호와의 말이니라 내가 이 곳에 평강을 주리라 만군의 여호와의 말이니라",
        reference: "학개 2장 9절"
    },
    {
        content: "이 에스라가 바벨론에서 올라왔으니 그는 이스라엘의 하나님 여호와께서 주신 모세의 율법에 익숙한 학자로서 그의 하나님 여호와의 도우심을 입음으로 왕에게 구하는 것은 다 받는 자이더니",
        reference: "에스라 7장 6절"
    },
    {
        content: "이 전쟁에는 너희가 싸울 것이 없나니 대열을 이루고 서서 너희와 함께 한 여호와가 구원하는 것을 보라 유다와 예루살렘아 너희는 두려워하지 말며 놀라지 말고 내일 그들을 맞서 나가라 여호와가 너희와 함께 하리라 하셨느니라 하매",
        reference: "역대하 20장 17절"
    },
    {
        content: "이 후에 여호와의 말씀이 환상 중에 아브람에게 임하여 이르시되 아브람아 두려워하지 말라 나는 네 방패요 너의 지극히 큰 상급이니라",
        reference: "창세기 15장 1절"
    },
    {
        content: "이같이 너희 빛이 사람 앞에 비치게 하여 그들로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라",
        reference: "마태복음 5장 16절"
    },
    {
        content: "이것들을 증언하신 이가 이르시되 내가 진실로 속히 오리라 하시거늘 아멘 주 예수여 오시옵소서",
        reference: "요한계시록 22장 20절"
    },
    {
        content: "이것을 너희에게 이르는 것은 너희로 내 안에서 평안을 누리게 하려 함이라 세상에서는 너희가 환난을 당하나 담대하라 내가 세상을 이기었노라",
        reference: "요한복음 16장 33절"
    },
    {
        content: "이것을 너희에게 이르는 것은 너희로 내 안에서 평안을 누리게 하려 함이라 세상에서는 너희가 환난을 당하나 담대하라 내가 세상을 이기었노라",
        reference: "요한복음 16장 33절"
    },
    {
        content: "이는 그들로 마음에 위안을 받고 사랑 안에서 연합하여 확실한 이해의 모든 풍성함과 하나님의 비밀인 그리스도를 깨닫게 하려 함이니 <br>그 안에는 지혜와 지식의 모든 보화가 감추어져 있느니라",
        reference: "골로새서 2장 2~3절"
    },
    {
        content: "이는 그리스도 예수 안에서 아브라함의 복이 이방인에게 미치게 하고 또 우리로 하여금 믿음으로 말미암아 성령의 약속을 받게 하려 함이라",
        reference: "갈라디아서 3장 14절"
    },
    {
        content: "이는 나 여호와 너의 하나님이 네 오른손을 붙들고 네게 이르기를 두려워하지 말라 내가 너를 도우리라 할 것임이니라",
        reference: "이사야 41장 13절"
    },
    {
        content: "이는 나 여호와 너의 하나님이 네 오른손을 붙들고 네게 이르기를 두려워하지 말라 내가 너를 도우리라 할 것임이니라",
        reference: "이사야 41장 13절"
    },
    {
        content: "이는 너희가 나를 사랑하고 또 내가 하나님께로부터 온 줄 믿었으므로 아버지께서 친히 너희를 사랑하심이라",
        reference: "요한복음 16장 27절"
    },
    {
        content: "이는 지혜를 얻는 것이 은을 얻는 것보다 낫고 그 이익이 정금보다 나음이니라",
        reference: "잠언 3장 14절"
    },
    {
        content: "이러므로 우리가 하나님께 끊임없이 감사함은 너희가 우리에게 들은 바 하나님의 말씀을 받을 때에 사람의 말로 받지 아니하고 하나님의 말씀으로 받음이니 진실로 그러하도다 이 말씀이 또한 너희 믿는 자 가운데에서 역사하느니라",
        reference: "데살로니가전서 2장 13절"
    },
    {
        content: "이러므로 우리에게 구름 같이 둘러싼 허다한 증인들이 있으니 모든 무거운 것과 얽매이기 쉬운 죄를 벗어 버리고 인내로써 우리 앞에 당한 경주를 하며",
        reference: "히브리서 12장 1절"
    },
    {
        content: "이로 말미암아 내가 또 이 고난을 받되 부끄러워하지 아니함은 내가 믿는 자를 내가 알고 또한 내가 의탁한 것을 그 날까지 그가 능히 지키실 줄을 확신함이라",
        reference: "디모데후서 1장 12절"
    },
    {
        content: "이로써 그리스도를 섬기는 자는 하나님을 기쁘시게 하며 사람에게도 칭찬을 받느니라",
        reference: "로마서 14장 18절"
    },
    {
        content: "이르되 여호와는 나의 반석이시요 나의 요새시요 나를 위하여 나를 건지시는 자시요 <br>내가 피할 나의 반석의 하나님이시요 나의 방패시요 나의 구원의 뿔이시요 나의 높은 망대시요 그에게 피할 나의 피난처시요 나의 구원자시라 나를 폭력에서 구원하셨도다",
        reference: "사무엘하 22장 2~3절"
    },
    {
        content: "이르되 이스라엘의 하나님 여호와여 위로 하늘과 아래로 땅에 주와 같은 신이 없나이다 주께서는 온 마음으로 주의 앞에서 행하는 종들에게 언약을 지키시고 은혜를 베푸시나이다",
        reference: "열왕기상 8장 23절"
    },
    {
        content: "이르되 이스라엘의 하나님 여호와여 천지에 주와 같은 신이 없나이다 주께서는 온 마음으로 주의 앞에서 행하는 주의 종들에게 언약을 지키시고 은혜를 베푸시나이다",
        reference: "역대하 6장 14절"
    },
    {
        content: "이르되 큰 은총을 받은 사람이여 두려워하지 말라 평안하라 강건하라 강건하라 그가 이같이 내게 말하매 내가 곧 힘이 나서 이르되 내 주께서 나를 강건하게 하셨사오니 말씀하옵소서",
        reference: "다니엘 10장 19절"
    },
    {
        content: "이르되 하늘의 하나님 여호와 크고 두려우신 하나님이여 주를 사랑하고 주의 계명을 지키는 자에게 언약을 지키시며 긍휼을 베푸시는 주여 간구하나이다",
        reference: "느헤미야 1장 5절"
    },
    {
        content: "이르시기를 너희는 가만히 있어 내가 하나님 됨을 알지어다 내가 뭇 나라 중에서 높임을 받으리라 내가 세계 중에서 높임을 받으리라 하시도다",
        reference: "시편 46편 10절"
    },
    {
        content: "이르시되 내가 은혜 베풀 때에 너에게 듣고 구원의 날에 너를 도왔다 하셨으니 보라 지금은 은혜 받을 만한 때요 보라 지금은 구원의 날이로다",
        reference: "고린도후서 6장 2절"
    },
    {
        content: "이르시되 너희 믿음이 작은 까닭이니라 진실로 너희에게 이르노니 만일 너희에게 믿음이 겨자씨 한 알 만큼만 있어도 이 산을 명하여 여기서 저기로 옮겨지라 하면 옮겨질 것이요 또 너희가 못할 것이 없으리라",
        reference: "마태복음 17장 20절"
    },
    {
        content: "이르시되 너희가 너희 하나님 나 여호와의 말을 들어 순종하고 내가 보기에 의를 행하며 내 계명에 귀를 기울이며 내 모든 규례를 지키면 내가 애굽 사람에게 내린 모든 질병중 하나도 너희에게 내리지 아니하리니 나는 너희를 치료하는 여호와임이라",
        reference: "출애굽기 15장 26절"
    },
    {
        content: "이르시되 무릇 사람이 할 수 없는 것을 하나님은 하실 수 있느니라",
        reference: "누가복음 18장 27절"
    },
    {
        content: "이를 위하여 너희가 부르심을 받았으니 그리스도도 너희를 위하여 고난을 받으사 너희에게 본을 끼쳐 그 자취를 따라오게 하려 하셨느니라",
        reference: "베드로전서 2장 21절"
    },
    {
        content: "이삭이 거기서 옮겨 다른 우물을 팠더니 그들이 다투지 아니하였으므로 그 이름을 르호봇이라 하여 이르되 <br>이제는 여호와께서 우리를 위하여 넓게 하셨으니 이 땅에서 우리가 번성하리로다 하였더라",
        reference: "창세기 26장 22절"
    },
    {
        content: "이삭이 그곳에 제단을 쌓고, 여호와의 이름을 부르며 거기 장막을 쳤더니 이삭의 종들이 거기서도 우물을 팠더라",
        reference: "창세기 26장 25절"
    },
    {
        content: "이스라엘 자손의 수가 바닷가의 모래같이 되어서 헤아릴 수도 없고 셀 수도 없을 것이며 전에 그들에게 이르기를 너희는 내 백성이 아니라 한 그곳에서 그들에게 이르기를 너희는 살아 계신 하나님의 아들들이라 할 것이라",
        reference: "호세아 1장 10절"
    },
    {
        content: "이스라엘 자손의 온 회중이 실로에 모여서 거기에 회막을 세웠으며 그 땅은 그들 앞에서 돌아와 정복되었더라",
        reference: "여호수아 18장 1절"
    },
    {
        content: "이스라엘아 듣고 삼가 그것을 행하라 그리하면 네가 복을 받고 네 조상들의 하나님 여호와께서 네게 허락하심 같이 젖과 꿀이 흐르는 땅에서 네가 크게 번성하리라",
        reference: "신명기 6장 3절"
    },
    {
        content: "이스라엘아 여호와를 의지하라 그는 너희의 도움이시요 너희의 방패시로다",
        reference: "시편 115편 9절"
    },
    {
        content: "이스라엘은 여호와께 구원을 받아 영원한 구원을 얻으리니 너희가 영원히 부끄러움을 당하거나 욕을 받지 아니하리로다",
        reference: "이사야 45장 17절"
    },
    {
        content: "이스라엘을 지키시는 이는 졸지도 아니하시고 주무시지도 아니하시리로다",
        reference: "시편 121편 4절"
    },
    {
        content: "이스라엘의 구속자 이스라엘의 거룩한 이이신 여호와께서 사람에게 멸시를 당하는 자, 백성에게 미움을 받는 자, 관원들에게 종이 된 자에게 이같이 이르시되 왕들이 보고 일어서며 고관들이 경배하리니 이는 이스라엘의 거룩하신 이 신실하신 여호와 그가 너를 택하였음이니라",
        reference: "이사야 49장 7절"
    },
    {
        content: "이스라엘의 왕인 여호와, 이스라엘의 구원자인 만군의 여호와가 이같이 말하노라 나는 처음이요 나는 마지막이라 나 외에 다른 신이 없느니라",
        reference: "이사야 44장 6절"
    },
    {
        content: "이스라엘의 지존자는 거짓이나 변개함이 없으시니 그는 사람이 아니시므로 결코 변개하지 않으심이니이다 하니",
        reference: "사무엘상 15장 29절"
    },
    {
        content: "이에 성경에 이른 바 아브라함이 하나님을 믿으니 이것을 의로 여기셨다는 말씀이 이루어졌고 그는 하나님의 벗이라 칭함을 받았나니",
        reference: "야고보서 2장 23절"
    },
    {
        content: "이에 예수께서 제자들에게 이르시되 누구든지 나를 따라오려거든 자기를 부인하고 자기 십자가를 지고 나를 따를 것이니라 <br>누구든지 제 목숨을 구원하고자 하면 잃을 것이요 누구든지 나를 위하여 제 목숨을 잃으면 찾으리라",
        reference: "마태복음 16장 24-25절"
    },
    {
        content: "이와 같이 너희도 너희 자신을 죄에 대하여는 죽은 자요 그리스도 예수 안에서 하나님께 대하여는 살아 있는 자로 여길지어다",
        reference: "로마서 6장 11절"
    },
    {
        content: "이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라",
        reference: "로마서 8장 26절"
    },
    {
        content: "이와 같이 주께서도 복음 전하는 자들이 복음으로 말미암아 살리라 명하셨느니라",
        reference: "고린도전서 9장 14절"
    },
    {
        content: "이제 내 하나님 여호와께서 내게 사방의 태평을 주시매 원수도 없고 재앙도 없도다",
        reference: "열왕기상 5장 4절"
    },
    {
        content: "이제 내가 다시 예루살렘과 유다 족속에게 은혜를 베풀기로 뜻하였나니 너희는 두려워하지 말지니라",
        reference: "스가랴 8장 15절"
    },
    {
        content: "이제 내가 알았도다 여호와는 모든 신보다 크시므로 이스라엘에게 교만하게 행하는 그들을 이기셨도다 하고",
        reference: "출애굽기 18장 11절"
    },
    {
        content: "이제 너희는 온 이스라엘 곧 여호와의 회중이 보는 데에서와 우리 하나님이 들으시는 데에서 너희 하나님 여호와의 모든 계명을 구하여 지키기로 하라 그리하면 너희가 이 아름다운 땅을 누리고 너희 후손에게 끼쳐 영원한 기업이 되게 하리라",
        reference: "역대상 28장 8절"
    },
    {
        content: "이제 네게 지운 그의 멍에를 내가 깨뜨리고 네 결박을 끊으리라",
        reference: "나훔 1장 13절"
    },
    {
        content: "이제 이 곳에서 하는 기도에 내가 눈을 들고 귀를 기울이리니",
        reference: "역대하 7장 15절"
    },
    {
        content: "이제 주께서 종의 왕조에 복을 주사 주 앞에 영원히 두시기를 기뻐하시나이다 여호와여 주께서 복을 주셨사오니 이 복을 영원히 누리리이다 하니라",
        reference: "역대상 17장 27절"
    },
    {
        content: "이제 청하건대 종의 집에 복을 주사 주 앞에 영원히 있게 하옵소서 주 여호와께서 말씀하셨사오니 주의 종의 집이 영원히 복을 받게 하옵소서 하니라",
        reference: "사무엘하 7장 29절"
    },
    {
        content: "이제 청하건대 종의 집에 복을 주사 주 앞에 영원히 있게 하옵소서 주 여호와께서 말씀하셨사오니 주의 종의 집이 영원히 복을 받게 하옵소서 하니라",
        reference: "사무엘하 7장 29절"
    },
    {
        content: "이제부터는 너희를 종이라 하지 아니하리니 종은 주인이 하는 것을 알지 못함이라 너희를 친구라 하였노니 내가 내 아버지께 들은 것을 다 너희에게 알게 하였음이라",
        reference: "요한복음 15장 15절"
    },
    {
        content: "인내를 온전히 이루라 이는 너희로 온전하고 구비하여 조금도 부족함이 없게 하려 함이라",
        reference: "야고보서 1장 4절"
    },
    {
        content: "인자와 진리가 네게서 떠나지 말게 하고 그것을 네 목에 매며 네 마음판에 새기라<br>그리하면 네가 하나님과 사람 앞에서 은총과 귀중히 여김을 받으리라",
        reference: "잠언 3장 3~4절"
    },
    {
        content: "일어나라 빛을 발하라 이는 네 빛이 이르렀고 여호와의 영광이 네 위에 임하였음이니라",
        reference: "이사야 60장 1절"
    },
    {
        content: "일을 행하시는 여호와, 그것을 만들며 성취하시는 여호와, 그의 이름을 여호와라 하는 이가 이와 같이 이르시도다 <br>너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 은밀한 일을 네게 보이리라",
        reference: "예레미야 33장 2~3절"
    },
    {
        content: "일을 행하시는 여호와, 그것을 만들며 성취하시는 여호와, 그의 이름을 여호와라 하는 이가 이와 같이 이르시도다 <br>너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 은밀한 일을 네게 보이리라",
        reference: "예레미야 33장 2~3절"
    },
    {
        content: "일의 결국을 다 들었으니 하나님을 경외하고 그의 명령들을 지킬지어다 이것이 모든 사람의 본분이니라",
        reference: "전도서 12장 13절"
    },
    {
        content: "입술의 열매를 창조하는 자 여호와가 말하노라 먼 데 있는 자에게든지 가까운 데 있는 자에게든지 평강이 있을지어다 평강이 있을지어다 내가 그를 고치리라 하셨느니라",
        reference: "이사야 57장 19절"
    },
    {
        content: "자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐",
        reference: "로마서 8장 32절"
    },
    {
        content: "자녀들아  주 안에서 너희 부모에게 순종하라 이것이 옳으니라 네 아버지와 어머니를 공경하라 이것은 약속이 있는 첫 계명이니 이로써 네가 잘되고 땅에서 장수하리라",
        reference: "에베소서 6장 1~3절"
    },
    {
        content: "자녀들아 너희는 하나님께 속하였고 또 그들을 이기었나니 이는 너희 안에 계신 이가 세상에 있는 이보다 크심이라",
        reference: "요한일서 4장 4절"
    },
    {
        content: "자녀들아 이제 그의 안에 거하라 이는 주께서 나타내신 바 되면 그가 강림하실 때에 우리로 담대함을 얻어 그 앞에서 부끄럽지 않게 하려 함이라",
        reference: "요한일서 2장 28절"
    },
    {
        content: "자랑하는 자는 이것으로 자랑할지니 곧 명철하여 나를 아는 것과 나 여호와는 사랑과 정의와 공의를 땅에 행하는 자인 줄 깨닫는 것이라 나는 이 일을 기뻐하노라 여호와의 말씀이니라",
        reference: "예레미야 9장 24절"
    },
    {
        content: "자유롭게 하는 온전한 율법을 들여다보고 있는 자는 듣고 잊어버리는 자가 아니요 실천하는 자니 이 사람은 그 행하는 일에 복을 받으리라",
        reference: "야고보서 1장 25절"
    },
    {
        content: "적은 무리여 무서워 말라 너희 아버지께서 그 나라를 너희에게 주시기를 기뻐하시느니라",
        reference: "누가복음 12장 32절"
    },
    {
        content: "젊은 사자는 궁핍하여 주릴지라도 여호와를 찾는 자는 모든 좋은 것에 부족함이 없으리로다",
        reference: "시편 34편 10절"
    },
    {
        content: "존귀한 자는 존귀한 일을 계획하나니 그는 항상 존귀한 일에 서리라",
        reference: "이사야 32장 8절"
    },
    {
        content: "좋은 것으로 네 소원을 만족하게 하사 네 청춘을 독수리 같이 새롭게 하시는도다",
        reference: "시편 103편 5절"
    },
    {
        content: "좋은 것으로 네 소원을 만족하게 하사 네 청춘을 독수리 같이 새롭게 하시는도다",
        reference: "시편 103편 5절"
    },
    {
        content: "좋은 꼴을 먹이고 그 우리를 이스라엘 높은 산에 두리니 그것들이 그 곳에 있는 좋은 우리에 누워 있으며 이스라엘 산에서 살진 꼴을 먹으리라 내가 친히 내 양의 목자가 되어 그것들을 누워 있게 할지라 주 여호와의 말씀이니라",
        reference: "에스겔 34장 14-15절"
    },
    {
        content: "좋은 땅에 뿌려졌다는 것은 말씀을 듣고 깨닫는 자니 결실하여 어떤 것은 백 배, 어떤 것은 육십 배, 어떤 것은 삼십 배가 되느니라 하시더라",
        reference: "마태복음 13장 23절"
    },
    {
        content: "좋은 땅에 있다는 것은 착하고 좋은 마음으로 말씀을 듣고 지키어 인내로 결실하는 자니라",
        reference: "누가복음 8장 15절"
    },
    {
        content: "주 안에서 항상 기뻐하라 내가 다시 말하노니 기뻐하라",
        reference: "빌리보서 4장 4절"
    },
    {
        content: "주 앞에서 낮추라 그리하면 주께서 너희를 높이시리라",
        reference: "야고보서 4장 10절"
    },
    {
        content: "주 여호와께서 나를 도우시므로 내가 부끄러워하지 아니하고 내 얼굴을 부싯돌 같이 굳게 하였으므로 내가 수치를 당하지 아니할 줄 아노라",
        reference: "이사야 50장 7절"
    },
    {
        content: "주 여호와께서 나를 도우시므로 내가 부끄러워하지 아니하고 내 얼굴을 부싯돌 같이 굳게 하였으므로 내가 수치를 당하지 아니할 줄 아노라",
        reference: "이사야 50장 7절"
    },
    {
        content: "주 여호와께서 모든 얼굴에서 눈물을 씻기시며 자기 백성의 수치를 온 천하에서 제하시리라 여호와께서 이같이 말씀하셨느니라",
        reference: "이사야 25장 8절"
    },
    {
        content: "주 여호와께서 이같이 말씀하셨느니라 그래도 이스라엘 족속이 이같이 자기들에게 이루어 주기를 내게 구하여야 할지라 내가 그들의 수효를 양 떼 같이 많아지게 하되",
        reference: "에스겔 36장 37절"
    },
    {
        content: "주 여호와께서 학자들의 혀를 내게 주사 나로 곤고한 자를 말로 어떻게 도와 줄 줄을 알게 하시고 아침마다 깨우치시되 나의 귀를 깨우치사 학자들 같이 알아듣게 하시도다",
        reference: "이사야 50장 4절"
    },
    {
        content: "주 여호와는 나의 힘이시라 나의 발을 사슴과 같게 하사 나를 나의 높은 곳으로 다니게 하시리로다",
        reference: "하박국 3장 19절"
    },
    {
        content: "주 여호와는 나의 힘이시라 나의 발을 사슴과 같게 하사 나를 나의 높은 곳으로 다니게 하시리로다",
        reference: "하박국 3장 19절"
    },
    {
        content: "주 여호와의 영이 내게 내리셨으니 이는 여호와께서 내게 기름을 부으사 가난한 자에게 아름다운 소식을 전하게 하려 하심이라 나를 보내사 마음이 상한 자를 고치며 포로된 자에게 자유를, 갇힌 자에게 놓임을 선포하며",
        reference: "이사야 61장 1절"
    },
    {
        content: "주 예수 그리스도의 은혜와 하나님의 사랑과 성령의 교통하심이 너희 무리와 함께 있을지어다",
        reference: "고린도후서 13장 13절"
    },
    {
        content: "주 예수를 다시 살리신 이가 예수와 함께 우리도 다시 살리사 너희와 함께 그 앞에 서게 하실 줄을 아노라",
        reference: "고린도후서 4장 14절"
    },
    {
        content: "주권자에게 은혜를 구하는 자가 많으나 사람의 일의 작정은 여호와께로 말미암느니라",
        reference: "잠언 29장 26절"
    },
    {
        content: "주께 합당하게 행하여 범사에 기쁘시게 하고 모든 선한 일에 열매를 맺게 하시며 하나님을 아는 것에 자라게 하시고",
        reference: "골로새서 1장 10절"
    },
    {
        content: "주께 힘을 얻고 그 마음에 시온의 대로가 있는 자는 복이 있나이다",
        reference: "시편 84편 5절"
    },
    {
        content: "주께서 그들을 주의 은밀한 곳에 숨기사 사람의 꾀에서 벗어나게 하시고 비밀히 장막에 감추사 말 다툼에서 면하게 하시리이다",
        reference: "시편 31편 20절"
    },
    {
        content: "주께서 나를 가르치셨으므로 내가 주의 규례들에서 떠나지 아니하였나이다",
        reference: "시편 119편 102절"
    },
    {
        content: "주께서 나를 백성의 다툼에서 건지시고 여러 민족의 으뜸으로 삼으셨으니 내가 알지 못하는 백성이 나를 섬기리이다",
        reference: "시편 18편 43절"
    },
    {
        content: "주께서 나의 슬픔이 변하여 내게 춤이 되게 하시며 나의 베옷을 벗기고 기쁨으로 띠 띠우셨나이다",
        reference: "시편 30편 11절"
    },
    {
        content: "주께서 나의 슬픔이 변하여 내게 춤이 되게 하시며 나의 베옷을 벗기고 기쁨으로 띠 띠우셨나이다",
        reference: "시편 30편 11절"
    },
    {
        content: "주께서 내 내장을 지으시며 나의 모태에서 나를 만드셨나이다",
        reference: "시편 139편 13절"
    },
    {
        content: "주께서 내 마음에 두신 기쁨은 그들의 곡식과 새 포도주가 풍성할 때보다 더하니이다",
        reference: "시편 4편 7절"
    },
    {
        content: "주께서 내 생명을 사망에서 건지셨음이라 주께서 나로 하나님 앞, 생명의 빛에 다니게 하시려고 실족하지 아니하게 하지 아니하셨나이까",
        reference: "시편 56편 13절"
    },
    {
        content: "주께서 내 영혼을 사망에서, 내 눈을 눈물에서, 내 발을 넘어짐에서 건지셨나이다<br>내가 생명이 있는 땅에서 여호와 앞에 행하리로다",
        reference: "시편 116편 8-9절"
    },
    {
        content: "주께서 너희를 우리 주 예수 그리스도의 날에 책망할 것이 없는 자로 끝까지 견고하게 하시리라",
        reference: "고린도전서 1장 8절"
    },
    {
        content: "주께서 또 주의 구원의 방패를 내게 주시며 주의 온유함이 나를 크게 하셨나이다",
        reference: "사무엘하 22장 36절"
    },
    {
        content: "주께서 또 주의 구원의 방패를 내게 주시며 주의 온유함이 나를 크게 하셨나이다",
        reference: "사무엘하 22장 36절"
    },
    {
        content: "주께서 말씀하시기를 내가 반드시 네게 은혜를 베풀어 네 씨로 바다의 셀 수 없는 모래와 같이 많게 하리라 하셨나이다",
        reference: "창세기 32장 12절"
    },
    {
        content: "주께서 바다의 파도를 다스리시며 그 파도가 일어날 때에 잔잔하게 하시나이다",
        reference: "시편 89편 9절"
    },
    {
        content: "주께서 백성을 인도하사 그들을 주의 기업의 산에 심으시리이다 여호와여 이는 주의 처소를 삼으시려고 예비하신 것이라 주여 이것이 주의 손으로 세우신 성소로소이다",
        reference: "출애굽기 15장 17절"
    },
    {
        content: "주께서 생명의 길을 내게 보이시리니 주의 앞에는 충만한 기쁨이 있고 주의 오른쪽에는 영원한 즐거움이 있나이다",
        reference: "시편 16편 11절"
    },
    {
        content: "주께서 심지가 견고한 자를 평강하고 평강하도록 지키시리니 이는 그가 주를 신뢰함이니이다",
        reference: "이사야 26장 3절"
    },
    {
        content: "주께서 옛적에 우리 조상들에게 맹세하신 대로 야곱에게 성실을 베푸시며 아브라함에게 인애를 더하시리이다",
        reference: "미가 6장 20절"
    },
    {
        content: "주께서 이같이 우리에게 명하시되 내가 너를 이방의 빛으로 삼아 너로 땅 끝까지 구원하게 하리라 하셨느니라",
        reference: "사도행전 13장 47절"
    },
    {
        content: "주께서 이를 행하셨으므로 내가 영원히 주께 감사하고 주의 이름이 선하시므로 주의 성도 앞에서 내가 주의 이름을 사모하리이다",
        reference: "시편 52편 9절"
    },
    {
        content: "주께서 인생으로 고생하게 하시며 근심하게 하심은 본심이 아니시로다",
        reference: "예레미야애가 3장 33절"
    },
    {
        content: "주께서 전에 말씀하시기를 내 이름이 거기 있으리라 하신 곳 이 성전을 향하여 주의 눈이 주야로 보시오며 주의 종이 이 곳을 향하여 비는 기도를 들으시옵소서",
        reference: "열왕기상 8장 29절"
    },
    {
        content: "주께서 주신 권세는 너희를 무너뜨리려고 하신 것이 아니요 세우려고 하신 것이니 내가 이에 대하여 지나치게 자랑하여도 부끄럽지 아니하리라",
        reference: "고린도후서 10장 8절"
    },
    {
        content: "주께서 택하시고 가까이 오게 하사 주의 뜰에 살게 하신 사람은 복이 있나이다 우리가 주의 집 곧 주의 성전의 아름다움으로 만족하리이다",
        reference: "시편 65편 4절"
    },
    {
        content: "주께서 하신 말씀이 반드시 이루어지리라고 믿은 그 여자에게 복이 있도다",
        reference: "누가복음 1장 45절"
    },
    {
        content: "주께서는 못 하실 일이 없사오며 무슨 계획이든지 못 이루실 것이 없는 줄 아오니",
        reference: "욥기 42장 2절"
    },
    {
        content: "주께서는 보셨나이다 주는 재앙과 원한을 감찰하시고 주의 손으로 갚으려 하시오니 외로운 자가 주를 의지하나이다 주는 벌써부터 고아를 도우시는 이시니이다",
        reference: "시편 10편 14절"
    },
    {
        content: "주는 나의 반석과 산성이시니 그러므로 주의 이름을 생각하셔서 나를 인도하시고 지도하소서",
        reference: "시편 31편 3절"
    },
    {
        content: "주는 나의 은신처이오니 환난에서 나를 보호하시고 구원의 노래로 나를 두르시리이다",
        reference: "시편 32편 7절"
    },
    {
        content: "주는 나의 하나님이시니 나를 가르쳐 주의 뜻을 행하게 하소서 주의 영은 선하시니 나를 공평한 땅에 인도하소서",
        reference: "시편 143편 10절"
    },
    {
        content: "주는 나의 하나님이시라 내가 주께 감사하리이다 주는 나의 하나님이시라 내가 주를 높이리이다",
        reference: "시편 118편 28절"
    },
    {
        content: "주는 영이시니 주의 영이 계신 곳에는 자유가 있느니라",
        reference: "고린도후서 3장 17절"
    },
    {
        content: "주라 그리하면 너희에게 줄 것이니 곧 후히 되어 누르고 흔들어 넘치도록 하여 너희에게 안겨 주리라 너희가 헤아리는 그 헤아림으로 너희도 헤아림을 도로 받을 것이니라",
        reference: "누가복음 6장 38절"
    },
    {
        content: "주를 두려워하는 자를 위하여 쌓아 두신 은혜 곧 주께 피하는 자를 위하여 인생 앞에 베푸신 은혜가 어찌 그리 큰지요",
        reference: "시편 31편 19절"
    },
    {
        content: "주를 찾는 자는 다 주 안에서 즐거워하고 기뻐하게 하시며 주의 구원을 사랑하는 자는 항상 말하기를 여호와는 위대하시다 하게 하소서",
        reference: "시편 40편 16절"
    },
    {
        content: "주여 구하오니 귀를 기울이사 종의 기도와 주의 이름을 경외하기를 기뻐하는 종들의 기도를 들으시고 오늘 종이 형통하여 이 사람 앞에서 은혜를 입게 하옵소서 하였나니 그 때에 내가 왕의 술 관원이 되었느니라",
        reference: "느헤미야 1장 11절"
    },
    {
        content: "주여 이제 내가 무엇을 바라리요 나의 소망은 주께 있나이다 나를 모든 죄에서 건지시며 우매한 자에게서 욕을 당하지 아니하게 하소서",
        reference: "시편 39편 7-8절"
    },
    {
        content: "주여 주는 긍휼히 여기시며 은혜를 베푸시며 노하기를 더디하시며 인자와 진실이 풍성하신 하나님이시오니",
        reference: "시편 86편 15절"
    },
    {
        content: "주의 궁정에서의 한 날이 다른 곳에서의 천 날보다 나은즉 악인의 장막에 사는 것보다 내 하나님의 성전 문지기로 있는 것이 좋사오니",
        reference: "시편 84편 10절"
    },
    {
        content: "주의 말씀대로 나를 붙들어 살게 하시고 내 소망이 부끄럽지 않게 하소서",
        reference: "시편 119편 116절"
    },
    {
        content: "주의 말씀으로 말미암아 주의 뜻대로 이 모든 큰 일을 행하사 주의 종에게 알게 하셨나이다",
        reference: "사무엘하 7장 21절"
    },
    {
        content: "주의 법을 사랑하는 자에게는 큰 평안이 있으니 그들에게 장애물이 없으리이다",
        reference: "시편 119편 165절"
    },
    {
        content: "주의 빛과 주의 진리를 보내시어 나를 인도하시고 주의 거룩한 산과 주께서 계시는 곳에 이르게 하소서",
        reference: "시편 43편 3절"
    },
    {
        content: "주의 성령이 내게 임하셨으니 이는 가난한 자에게 복음을 전하게 하시려고 내게 기름을 부으시고 나를 보내사 포로된 자에게 자유를 눈먼 자에게 다시 보게 함을 전파하며 눌린 자를 자유롭게 하고 주의 은혜의 해를 전파하게 하려 하심이라",
        reference: "누가복음 4장 18~19절"
    },
    {
        content: "주의 아름다운 복으로 그를 영접하시고 순금 관을 그의 머리에 씌우셨나이다 <br>그가 생명을 구하매 주께서 그에게 주셨으니 곧 영원한 장수로소이다",
        reference: "시편 21편 3~4절"
    },
    {
        content: "주의 이름을 사랑하는 자들에게 베푸시던 대로 내게 돌이키사 내게 은혜를 베푸소서",
        reference: "시편 119편 132절"
    },
    {
        content: "주의 인자하심으로 주께서 구속하신 백성을 인도하시되 주의 힘으로 그들을 주의 거룩한 처소에 들어가게 하시나이다",
        reference: "출애굽기 15장 13절"
    },
    {
        content: "주의 종들의 자손은 항상 안전히 거주하고 그의 후손은 주 앞에 굳게 서리이다 하였도다",
        reference: "시편 102편 28절"
    },
    {
        content: "주의 종들의 자손은 항상 안전히 거주하고 그의 후손은 주 앞에 굳게 서리이다 하였도다",
        reference: "시편 102편 28절"
    },
    {
        content: "주의 종에게 하신 말씀을 기억하소서 주께서 내게 소망을 가지게 하셨나이다 <br>이 말씀은 나의 고난 중의 위로라 주의 말씀이 나를 살리셨기 때문이니이다",
        reference: "시편 119편 49-50절"
    },
    {
        content: "주의 집에 사는 자들은 복이 있나니 그들이 항상 주를 찬송하리이다 (셀라)",
        reference: "시편 84편 4절"
    },
    {
        content: "지극히 존귀하며 영원히 거하시며 거룩하다 이름하는 이가 이와 같이 말씀하시되 내가 높고 거룩한 곳에 있으며 또한 통회하고 마음이 겸손한 자와 함께 있나니 이는 겸손한 자의 영을 소생시키며 통회하는 자의 마음을 소생시키려 함이라",
        reference: "이사야 57장 15절"
    },
    {
        content: "지금 내가 여러분을 주와 및 그 은혜의 말씀에 부탁하노니 그 말씀이 여러분을 능히 든든히 세우사 거룩하게 하심을 입은 모든 자 가운데 기업이 있게 하시리라",
        reference: "사도행전 20장 32절"
    },
    {
        content: "지금까지는 너희가 내 이름으로 아무것도 구하지 아니하였으나 구하라 그리하면 받으리니 너희 기쁨이 충만하리라",
        reference: "요한복음 16장 24절"
    },
    {
        content: "지금까지는 너희가 내 이름으로 아무것도 구하지 아니하였으나 구하라 그리하면 받으리니 너희 기쁨이 충만하리라",
        reference: "요한복음 16장 24절"
    },
    {
        content: "지금은 너희가 근심하나 내가 다시 너희를 보리니 너희 마음이 기쁠 것이요 너희 기쁨을 빼앗을 자가 없으리라",
        reference: "요한복음 16장 22절"
    },
    {
        content: "지혜 있는 자는 궁창의 빛과 같이 빛날 것이요 많은 사람을 옳은 데로 돌아오게 한 자는 별과 같이 영원토록 빛나리라",
        reference: "다니엘 12장 3절"
    },
    {
        content: "지혜가 너를 선한 자의 길로 행하게 하며 또 의인의 길을 지키게 하리니 <br>대저 정직한 자는 땅에 거하며 완전한 자는 땅에 남아 있으리라",
        reference: "잠언 2장 20~21절"
    },
    {
        content: "지혜가 제일이니 지혜를 얻으라 네가 얻은 모든 것을 가지고 명철을 얻을지니라 그를 높이라 그리하면 그가 너를 높이 들리라 만일 그를 품으면 그가 너를 영화롭게 하리라  그가 아름다운 관을 네 머리에 두겠고 영화로운 면류관을 네게 주리라 하셨느니라",
        reference: "잠언 4장 7-9절"
    },
    {
        content: "지혜는 그 얻은 자에게 생명 나무라 지혜를 가진 자는 복되도다",
        reference: "잠언 3장 18절"
    },
    {
        content: "지혜는 그 얻은 자에게 생명 나무라 지혜를 가진 자는 복되도다",
        reference: "잠언 3장 18절"
    },
    {
        content: "지혜는 그 얻은 자에게 생명 나무라 지혜를 가진 자는 복되도다<br>여호와께서는 지혜로 땅에 터를 놓으셨으며 명철로 하늘을 견고히 세우셨고",
        reference: "잠언 3장 18~19절"
    },
    {
        content: "지혜는 진주보다 귀하니 네가 사모하는 모든 것으로도 이에 비교할 수 없도다 <br>그의 오른손에는 장수가 있고 그의 왼손에는 부귀가 있나니 <br>그 길은 즐거운 길이요 그의 지름길은 다 평강이니라",
        reference: "잠언 3장 15~17절"
    },
    {
        content: "지혜로운 자의 마음은 그의 입을 슬기롭게 하고 또 그의 입술에 지식을 더하느니라 <br>선한 말은 꿀송이 같아서 마음에 달고 뼈에 양약이 되느니라",
        reference: "잠언 16장 23~24절"
    },
    {
        content: "지혜를 버리지 말라 그가 너를 보호하리라 그를 사랑하라 그가 너를 지키리라 지혜가 제일이니 지혜를 얻으라 네가 얻은 모든 것을 가지고 명철을 얻을지니라. 그를 높이라! 그리하면 그가 너를 높이 들리라 만일 그를 품으면 그가 너를 영화롭게 하리라",
        reference: "잠언 4장 6~8절"
    },
    {
        content: "지혜를 얻는 자는 자기 영혼을 사랑하고 명철을 지키는 자는 복을 얻느니라",
        reference: "잠언 19장 8절"
    },
    {
        content: "진실로 그의 구원이 그를 경외하는 자에게 가까우니 영광이 우리 땅에 머무르리이다",
        reference: "시편 85편 9절"
    },
    {
        content: "진실로 너희에게 이르노니 무엇이든지 너희가 땅에서 매면 하늘에서도 매일 것이요 무엇이든지 땅에서 풀면 하늘에서도 풀리리라",
        reference: "마태복음 18장 18절"
    },
    {
        content: "진실로 다시 너희에게 이르노니 너희 중의 두 사람이 땅에서 합심하여 무엇이든지 구하면 하늘에 계신 내 아버지께서 그들을 위하여 이루게 하시리라<br>두세 사람이 내 이름으로 모인 곳에는 나도 그들 중에 있느니라",
        reference: "마태복음 18장 19~20절"
    },
    {
        content: "진실로 생명의 원천이 주께 있사오니 주의 빛 안에서 우리가 빛을 보리이다",
        reference: "시편 36편 9절"
    },
    {
        content: "차남의 이름을 에브라임이라 하였으니 하나님이 나를 내가 수고한 땅에서 번성하게 하셨다 함이었더라",
        reference: "창세기 41장 52절"
    },
    {
        content: "찬송하리로다 하나님 곧 우리 주 예수 그리스도의 아버지께서 그리스도 안에서 하늘에 속한 모든 신령한 복을 우리에게 주시되",
        reference: "에베소서 1장 3절"
    },
    {
        content: "참고 선을 행하여 영광과 존귀와 썩지 아니함을 구하는 자에게는 영생으로 하시고",
        reference: "로마서 2장 7절"
    },
    {
        content: "참새 두 마리가 한 앗사리온에 팔리지 않느냐 그러나 너희 아버지께서 허락하지 아니하시면 그 하나도 땅에 떨어지지 아니하리라<br>너희에게는 머리털까지 다 세신 바 되었나니<br>두려워하지 말라 너희는 많은 참새보다 귀하니라",
        reference: "마태복음 10장 29-31절"
    },
    {
        content: "천국은 마치 밭에 감추인 보화와 같으니 사람이 이를 발견한 후 숨겨 두고 기뻐하며 돌아가서 자기의 소유를 다 팔아 그 밭을 사느니라",
        reference: "마태복음 13장 44절"
    },
    {
        content: "천사가 이르되 마리아여 무서워하지 말라 네가 하나님께 은혜를 입었느니라",
        reference: "누가복음 1장 30절"
    },
    {
        content: "충성되고 지혜 있는 종이 되어 주인에게 그 집 사람들을 맡아 때를 따라 양식을 나눠 줄 자가 누구냐 주인이 올 때에 그 종이 이렇게 하는 것을 보면 그 종이 복이 있으리로다",
        reference: "마태복음 24장 45-46절"
    },
    {
        content: "평강의 주께서 친히 때마다 일마다 너희에게 평강을 주시고 주께서 너희 모든 사람과 함께 하시기를 원하노라",
        reference: "데살로니가후서 3장 16절"
    },
    {
        content: "평강의 하나님께서 너희 모든 사람과 함께 계실지어다 아멘",
        reference: "로마서 15장 33절"
    },
    {
        content: "평강의 하나님께서 속히 사탄을 너희 발 아래에서 상하게 하시리라 우리 주 예수의 은혜가 너희에게 있을지어다",
        reference: "로마서 16장 20절"
    },
    {
        content: "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것과 같지 아니하니라 너희는 마음에 근심하지도 말고 두려워하지도 말라",
        reference: "요한복음 14장 27절"
    },
    {
        content: "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것과 같지 아니하니라 너희는 마음에 근심하지도 말고 두려워하지도 말라",
        reference: "요한복음 14장 27절"
    },
    {
        content: "푯대를 향하여 그리스도 예수 안에서 하나님이 위에서 부르신 부름의 상을 위하여 달려가노라",
        reference: "빌립보서 3장 14절"
    },
    {
        content: "피차 사랑의 빚 외에는 아무에게든지 아무 빚도 지지 말라 남을 사랑하는 자는 율법을 다 이루었느니라",
        reference: "로마서 13장 8절"
    },
    {
        content: "하나님과 우리 주 예수를 앎으로 은혜와 평강이 너희에게 더욱 많을지어다",
        reference: "베드로후서 1장 2절"
    },
    {
        content: "하나님께 가까이 함이 내게 복이라 내가 주 여호와를 나의 피난처로 삼아 주의 모든 행적을 전파하리이다",
        reference: "시편 73편 28절"
    },
    {
        content: "하나님께로부터 난 자는 다 범죄하지 아니하는 줄을 우리가 아노라 하나님께로부터 나신 자가 그를 지키시매 악한 자가 그를 만지지도 못하느니라",
        reference: "요한일서 5장 18절"
    },
    {
        content: "하나님께서 지으신 모든 것이 선하매 감사함으로 받으면 버릴 것이 없나니 <br>하나님의 말씀과 기도로 거룩하여짐이라",
        reference: "디모데전서 4장 4~5절"
    },
    {
        content: "하나님은 나를 돕는 이시며 주께서는 내 생명을 붙들어 주시는 이시니이다",
        reference: "시편 54편 4절"
    },
    {
        content: "하나님은 사람이 아니시니 거짓말을 하지 않으시고 인생이 아니시니 후회가 없으시도다 어찌 그 말씀하신 바를 행하지 않으시며 하신 말씀을 실행하지 않으시랴",
        reference: "민수기 23장 19절"
    },
    {
        content: "하나님은 예로부터 나의 왕이시라 사람에게 구원을 베푸셨나이다",
        reference: "시편 74편 12절"
    },
    {
        content: "하나님은 우리에게 은혜를 베푸사 복을 주시고 그의 얼굴 빛을 우리에게 비추사 （셀라） <br>주의 도를 땅 위에, 주의 구원을 모든 나라에게 알리소서",
        reference: "시편 67편 1~2절"
    },
    {
        content: "하나님은 우리의 피난처시요 힘이시니 환난 중에 만날 큰 도움이시라 그러므로 땅이 변하든지 산이 흔들려 바다 가운데 빠지든지 바닷물이 솟아나고 뛰놀든지 그것이 넘침으로 산이 흔들릴지라도 우리는 두려워하지 아니하리로다",
        reference: "시편 46편 1~3절"
    },
    {
        content: "하나님은 하늘의 이슬과 땅의 기름짐이며 풍성한 곡식과 포도주를 네게 주시기를 원하노라",
        reference: "창세기 27장 28절"
    },
    {
        content: "하나님은 헤아릴 수 없이 큰 일을 행하시며 기이한 일을 셀 수 없이 행하시나니 비를 땅에 내리시고 물을 밭에 보내시며 낮은 자를 높이 드시고 애곡하는 자를 일으키사 구원에 이르게 하시느니라",
        reference: "욥기 5장 9~11절"
    },
    {
        content: "하나님을 가까이하라 그리하면 너희를 가까이하시리라 죄인들아 손을 깨끗이 하라 두 마음을 품은 자들아 마음을 성결하게 하라",
        reference: "야고보서 4장 8절"
    },
    {
        content: "하나님을 찬송하리로다 그가 내 기도를 물리치지 아니하시고 그의 인자하심을 내게서 거두지도 아니하셨도다",
        reference: "시편 66편 20절"
    },
    {
        content: "하나님의 도는 완전하고 여호와의 말씀은 순수하니 그는 자기에게 피하는 모든 자의 방패시로다",
        reference: "시편 18편 30절"
    },
    {
        content: "하나님의 도는 완전하고 여호와의 말씀은 진실하니 그는 자기에게 피하는 모든 자에게 방패시로다",
        reference: "사무엘하 22장 31절"
    },
    {
        content: "하나님의 말씀은 다 순전하며 하나님은 그를 의지하는 자의 방패시니라",
        reference: "잠언 30장 5절"
    },
    {
        content: "하나님의 말씀은 살아 있고 활력이 있어 좌우에 날선 어떤 검보다도 예리하여 혼과 영과 및 관절과 골수를 찔러 쪼개기까지 하며 또 마음의 생각과 뜻을 판단하나니 <br>지으신 것이 하나도 그 앞에 나타나지 않음이 없고 우리의 결산을 받으실 이의 눈 앞에 만물이 벌거벗은 것 같이 드러나느니라",
        reference: "히브리서 4장 12~13절"
    },
    {
        content: "하나님의 말씀을 너희에게 일러 주고 너희를 인도하던 자들을 생각하며 그들의 행실의 결말을 주의하여 보고 그들의 믿음을 본받으라 <br>예수 그리스도는 어제나 오늘이나 영원토록 동일하시니라",
        reference: "히브리서 13장 7~8절"
    },
    {
        content: "하나님의 묵시를 밝히 아는 스가랴가 사는 날에 하나님을 찾았고 그가 여호와를 찾을 동안에는 하나님이 형통하게 하셨더라",
        reference: "역대하 26장 5절"
    },
    {
        content: "하나님의 약속은 얼마든지 그리스도 안에서 예가 되니 그런즉 그로 말미암아 우리가 아멘 하여 하나님께 영광을 돌리게 되느니라",
        reference: "고린도후서 1장 20절"
    },
    {
        content: "하나님의 어리석음이 사람보다 지혜롭고 하나님의 약하심이 사람보다 강하니라",
        reference: "고린도전서 1장 25절"
    },
    {
        content: "하나님의 영을 그에게 충만하게 하여 지혜와 총명과 지식으로 여러 가지 일을 하게 하시되",
        reference: "출애굽기 35장 31절"
    },
    {
        content: "하나님의 은사와 부르심에는 후회하심이 없느니라",
        reference: "로마서 11장 29절"
    },
    {
        content: "하나님이 그 성 중에 계시매 성이 흔들리지 아니할 것이라 새벽에 하나님이 도우시리로다",
        reference: "시편 46편 5절"
    },
    {
        content: "하나님이 그 일곱째 날을 복되게 하사 거룩하게 하셨으니 이는 하나님이 그 창조하시며 만드시던 모든 일을 마치시고 그 날에 안식하셨음이니라",
        reference: "창세기 2장 3절"
    },
    {
        content: "하나님이 그들에게 복을 주시며 하나님이 그들에게 이르시되 생육하고 번성하여 땅에 충만하라, 땅을 정복하라, 바다의 물고기와 하늘의 새와 땅에 움직이는 모든 생물을 다스리라 하시니라",
        reference: "창세기 1장 28절"
    },
    {
        content: "하나님이 그에게 이르시되 나는 전능한 하나님이라 생육하며 번성하라 한 백성과 백성들의 총회가 네게서 나오고 왕들이 네 허리에서 나오리라",
        reference: "창세기 35장 11절"
    },
    {
        content: "하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라",
        reference: "고린도후서 9장 8절"
    },
    {
        content: "하나님이 능히 모든 은혜를 너희에게 넘치게 하시나니 이는 너희로 모든 일에 항상 모든 것이 넉넉하여 모든 착한 일을 넘치게 하게 하려 하심이라",
        reference: "고린도후서 9장 8절"
    },
    {
        content: "하나님이 말씀하시기를 말세에 내가 내 영을 모든 육체에 부어 주리니 너희의 자녀들은 예언할 것이요 너희의 젊은이들은 환상을 보고 너희의 늙은이들은 꿈을 꾸리라",
        reference: "사도행전 2장 17절"
    },
    {
        content: "하나님이 모든 것을 지으시되 때를 따라 아름답게 하셨고 또 사람들에게는 영원을 사모하는 마음을 주셨느니라 그러나 하나님이 하시는 일의 시종을 사람으로 측량할 수 없게 하셨도다",
        reference: "전도서 3장 11절"
    },
    {
        content: "하나님이 솔로몬에게 지혜와 총명을 심히 많이 주시고 또 넓은 마음을 주시되 바닷가의 모래 같이 하시니",
        reference: "열왕기상 4장 29절"
    },
    {
        content: "하나님이 우리를 구원하사 거룩하신 소명으로 부르심은 우리의 행위대로 하심이 아니요 오직 자기의 뜻과 영원 전부터 그리스도 예수 안에서 우리에게 주신 은혜대로 하심이라",
        reference: "디모데후서 1장 9절"
    },
    {
        content: "하나님이 우리를 사랑하시는 사랑을 우리가 알고 믿었노니 하나님은 사랑이시라 사랑 안에 거하는 자는 하나님 안에 거하고 하나님도 그의 안에 거하시느니라",
        reference: "요한일서 4장 16절"
    },
    {
        content: "하나님이 우리에게 주신 것은 두려워하는 마음이 아니요 오직 능력과 사랑과 절제하는 마음이니",
        reference: "디모데후서 1장 7절"
    },
    {
        content: "하나님이여 나를 지켜 주소서 내가 주께 피하나이다 <br>내가 여호와께 아뢰되 주는 나의 주님이시오니 주 밖에는 나의 복이 없다 하였나이다",
        reference: "시편 16편 1~2절"
    },
    {
        content: "하나님이여 내 마음이 확정되었고 내 마음이 확정되었사오니 내가 노래하고 내가 찬송하리이다",
        reference: "시편 57편 7절"
    },
    {
        content: "하나님이여 내 속에 정한 마음을 창조하시고 내 안에 정직한 영을 새롭게 하소서",
        reference: "시편 51편 10절"
    },
    {
        content: "하나님이여 사슴이 시냇물을 찾기에 갈급함 같이 내 영혼이 주를 찾기에 갈급하니이다",
        reference: "시편 42편 1절"
    },
    {
        content: "하나님이여 주의 생각이 내게 어찌 그리 보배로우신지요 그 수가 어찌 그리 많은지요",
        reference: "시편 139편 17절"
    },
    {
        content: "하늘에서는 주 외에 누가 내게 있으리요 땅에서는 주 밖에 내가 사모할 이 없나이다",
        reference: "시편 73편 25절"
    },
    {
        content: "한나가 기도하여 이르되 내 마음이 여호와로 말미암아 즐거워하며 내 뿔이 여호와로 말미암아 높아졌으며 내 입이 내 원수들을 향하여 크게 열렸으니 이는 내가 주의 구원으로 말미암아 기뻐함이니이다",
        reference: "사무엘상 2장 1절"
    },
    {
        content: "할렐루야, 여호와를 경외하며 그의 계명을 크게 즐거워하는 자는 복이 있도다 <br>그의 후손이 땅에서 강성함이여 정직한 자들의 후손에게 복이 있으리로다 <br>부와 재물이 그의 집에 있음이여 그의 공의가 영구히 서 있으리로다",
        reference: "시편 112편 1~3절"
    },
    {
        content: "항상 우리를 그리스도 안에서 이기게 하시고 우리로 말미암아 각처에서 그리스도를 아는 냄새를 나타내시는 하나님께 감사하노라",
        reference: "고린도후서 2장 14절"
    },
    {
        content: "행위가 온전하여 여호와의 율법을 따라 행하는 자들은 복이 있음이여 <br>여호와의 증거들을 지키고 전심으로 여호와를 구하는 자는 복이 있도다",
        reference: "시편 119편 1~2절"
    },
    {
        content: "형제들아 나는 아직 내가 잡은 줄로 여기지 아니하고 오직 한 일 즉 뒤에 있는 것은 잊어버리고 앞에 있는 것을 잡으려고 푯대를 향하여 그리스도 예수 안에서 하나님이 위에서 부르신 부름의 상을 위하여 달려가노라",
        reference: "빌립보서 3장 13~14절"
    },
    {
        content: "형제를 사랑하여 서로 우애하고 존경하기를 서로 먼저 하며 <br>부지런하여 게으르지 말고 열심을 품고 주를 섬기라",
        reference: "로마서 12장 10~11절"
    },
    {
        content: "형통한 날에는 기뻐하고 곤고한 날에는 되돌아 보아라 이 두 가지를 하나님이 병행하게 하사 사람이 그의 장래 일을 능히 헤아려 알지 못하게 하셨느니라",
        reference: "전도서 7장 14절"
    },
    {
        content: "혹 위로하는 자면 위로하는 일로, 구제하는 자는 성실함으로, 다스리는 자는 부지런함으로, 긍휼을 베푸는 자는 즐거움으로 할 것이니라",
        reference: "로마서 12장 8절"
    },
    {
        content: "화평하게 하는 자는 복이 있나니 그들이 하나님의 아들이라 일컬음을 받을 것임이요",
        reference: "마태복음 5장 9절"
    },
    {
        content: "화평하게 하는 자들은 화평으로 심어 의의 열매를 거두느니라",
        reference: "야고보서 3장 18절"
    },
    {
        content: "후일에는 야곱의 뿌리가 박히며 이스라엘의 움이 돋고 꽃이 필 것이라 그들이 그 결실로 지면을 채우리로다",
        reference: "이사야 27장 6절"
    },
    {
        content: "흑암에 행하던 백성이 큰 빛을 보고 사망의 그늘진 땅에 거주하던 자에게 빛이 비치도다<br>주께서 이 나라를 창성하게 하시며 그 즐거움을 더하게 하셨으므로 추수하는 즐거움과 탈취물을 나눌 때의 즐거움 같이 그들이 주 앞에서 즐거워하오니",
        reference: "이사야 9장 2-3절"
    },
    {
        content: "흩어 구제하여도 더욱 부하게 되는 일이 있나니 과도히 아껴도 가난하게 될 뿐이니라 <br>구제를 좋아하는 자는 풍족하여질 것이요 남을 윤택하게 하는 자는 자기도 윤택하여지리라",
        reference: "잠언 11장 24~25절"
    },
];